
{
  "book": "1 Crônicas",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        { "verse": 1, "text": "ADÃO, Sete, Enos," },
        { "verse": 2, "text": "Cainã, Maalaleel, Jarede," },
        { "verse": 3, "text": "Enoque, Metusalém, Lameque," },
        { "verse": 4, "text": "Noé, Sem, Cão e Jafé." },
        {
          "verse": 5,
          "text": "Os filhos de Jafé foram: Gomer, Magogue, Madai, Javã, Tubal, Meseque e Tiras."
        },
        { "verse": 6, "text": "E os filhos de Gomer: Asquenaz, Rifate e Togarma." },
        { "verse": 7, "text": "E os filhos de Javã: Elisá, Társis, Quitim e Dodanim." },
        {
          "verse": 8,
          "text": "Os filhos de Cão: Cuxe, Mizraim, Pute e Canaã."
        },
        {
          "verse": 9,
          "text": "E os filhos de Cuxe: Seba, Havilá, Sabtá, Raamá e Sabtecá; e os filhos de Raamá: Sebá e Dedã."
        },
        {
          "verse": 10,
          "text": "E Cuxe gerou a Ninrode, o qual começou a ser poderoso na terra."
        },
        {
          "verse": 11,
          "text": "E Mizraim gerou a Ludim, a Anamim, a Leabim, e a Naftuim."
        },
        {
          "verse": 12,
          "text": "E a Patrusim, e a Casluim (dos quais procederam os filisteus) e a Caftorim."
        },
        { "verse": 13, "text": "E Canaã gerou a Sidom, seu primogênito, e a Hete," },
        { "verse": 14, "text": "E aos jebuseus, e aos amorreus, e aos girgaseus." },
        { "verse": 15, "text": "E aos heveus, e aos arqueus, e aos sineus." },
        {
          "verse": 16,
          "text": "E aos arvadeus, e aos zemareus, e aos hamateus."
        },
        { "verse": 17, "text": "Os filhos de Sem foram: Elão, Assur, Arfaxade, Lude e Arã; e Uz, Hul, Geter e Meseque." },
        { "verse": 18, "text": "E Arfaxade gerou a Selá, e Selá gerou a Éber." },
        {
          "verse": 19,
          "text": "E a Éber nasceram dois filhos: o nome de um foi Pelegue, porquanto nos seus dias se repartiu a terra; e o nome de seu irmão foi Joctã."
        },
        {
          "verse": 20,
          "text": "E Joctã gerou a Almodá, a Selefe, a Hazarmavé e a Jerá,"
        },
        { "verse": 21, "text": "E a Hadorão, a Uzal e a Dicla," },
        { "verse": 22, "text": "E a Ebal, a Abimael e a Sebá," },
        {
          "verse": 23,
          "text": "E a Ofir, a Havilá e a Jobabe; todos estes foram filhos de Joctã."
        },
        { "verse": 24, "text": "Sem, Arfaxade, Selá," },
        { "verse": 25, "text": "Éber, Pelegue, Reú," },
        { "verse": 26, "text": "Serugue, Naor, Terá," },
        { "verse": 27, "text": "Abrão, que é Abraão." },
        {
          "verse": 28,
          "text": "Os filhos de Abraão: Isaque e Ismael."
        },
        {
          "verse": 29,
          "text": "Estas são as suas gerações: o primogênito de Ismael, Nebaiote, e Quedar, Abdeel e Mibsão,"
        },
        { "verse": 30, "text": "Misma, Dumá, Massá, Hadade, Tema," },
        {
          "verse": 31,
          "text": "Jetur, Nafis e Quedemá; estes são os filhos de Ismael."
        },
        {
          "verse": 32,
          "text": "E os filhos de Quetura, concubina de Abraão: esta deu à luz a Zinrã, a Jocsã, a Medã, a Midiã, a Jisbaque e a Suá; e os filhos de Jocsã foram Sebá e Dedã."
        },
        {
          "verse": 33,
          "text": "E os filhos de Midiã: Efá, Efer, Hanoque, Abida e Elda; todos estes foram filhos de Quetura."
        },
        {
          "verse": 34,
          "text": "E Abraão gerou a Isaque; e os filhos de Isaque foram Esaú e Israel."
        },
        {
          "verse": 35,
          "text": "Os filhos de Esaú: Elifaz, Reuel, Jeús, Jalão e Corá."
        },
        {
          "verse": 36,
          "text": "Os filhos de Elifaz: Temã, Omar, Zefô, Gatã, Quenaz, Timna e Amaleque."
        },
        { "verse": 37, "text": "Os filhos de Reuel: Naate, Zerá, Samá e Mizá." },
        {
          "verse": 38,
          "text": "E os filhos de Seir: Lotã, Sobal, Zibeão, Aná, Disom, Eser e Disã."
        },
        { "verse": 39, "text": "E os filhos de Lotã: Hori e Homã; e a irmã de Lotã foi Timna." },
        {
          "verse": 40,
          "text": "Os filhos de Sobal: Aliã, Manaate, Ebal, Sefô e Onã; e os filhos de Zibeão: Aiá e Aná."
        },
        {
          "verse": 41,
          "text": "E os filhos de Aná: Disom; e os filhos de Disom: Hanrão, Esbã, Itrã e Querã."
        },
        {
          "verse": 42,
          "text": "Os filhos de Eser: Bilã, Zaavã e Acã; os filhos de Disã: Uz e Arã."
        },
        {
          "verse": 43,
          "text": "E estes são os reis que reinaram na terra de Edom, antes que reinasse rei sobre os filhos de Israel: Belá, filho de Beor; e era o nome da sua cidade Dinabá."
        },
        {
          "verse": 44,
          "text": "E, morrendo Belá, reinou em seu lugar Jobabe, filho de Zerá, de Bozra."
        },
        {
          "verse": 45,
          "text": "E, morrendo Jobabe, reinou em seu lugar Husão, da terra dos temanitas."
        },
        {
          "verse": 46,
          "text": "E, morrendo Husão, reinou em seu lugar Hadade, filho de Bedade, que feriu a Midiã no campo de Moabe; e o nome da sua cidade era Avite."
        },
        {
          "verse": 47,
          "text": "E, morrendo Hadade, reinou em seu lugar Samlá de Masreca."
        },
        {
          "verse": 48,
          "text": "E, morrendo Samlá, reinou em seu lugar Saul de Reobote, junto ao rio."
        },
        {
          "verse": 49,
          "text": "E, morrendo Saul, reinou em seu lugar Baal-Hanã, filho de Acbor."
        },
        {
          "verse": 50,
          "text": "E, morrendo Baal-Hanã, reinou em seu lugar Hadade; e o nome da sua cidade era Paí; e o nome de sua mulher Meetabel, filha de Matrede, a filha de Me-Zaabe."
        },
        {
          "verse": 51,
          "text": "E, morrendo Hadade, foram os príncipes em Edom: o príncipe Timna, o príncipe Alva, o príncipe Jetete,"
        },
        {
          "verse": 52,
          "text": "O príncipe Oolibama, o príncipe Elá, o príncipe Pinom,"
        },
        { "verse": 53, "text": "O príncipe Quenaz, o príncipe Temã, o príncipe Mibzar," },
        {
          "verse": 54,
          "text": "O príncipe Magdiel, o príncipe Irão; estes foram os príncipes de Edom."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "ESTES são os filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar e Zebulom,"
        },
        { "verse": 2, "text": "Dã, José, Benjamim, Naftali, Gade e Aser." },
        {
          "verse": 3,
          "text": "Os filhos de Judá: Er, Onã e Selá; estes três lhe nasceram da filha de Suá, a cananéia; e Er, o primogênito de Judá, foi mau aos olhos do Senhor, pelo que o matou."
        },
        {
          "verse": 4,
          "text": "Porém Tamar, sua nora, lhe deu à luz a Perez e a Zerá; todos os filhos de Judá foram cinco."
        },
        { "verse": 5, "text": "E os filhos de Perez foram: Hezrom e Hamul." },
        {
          "verse": 6,
          "text": "E os filhos de Zerá: Zinri, Etã, Hemã, Calcol e Darda; ao todo cinco."
        },
        {
          "verse": 7,
          "text": "E os filhos de Carmi: Acar, o perturbador de Israel, que transgrediu no anátema."
        },
        { "verse": 8, "text": "E o filho de Etã foi Azarias." },
        {
          "verse": 9,
          "text": "E os filhos de Hezrom, que lhe nasceram, foram: Jerameel, Rão e Quelubai."
        },
        {
          "verse": 10,
          "text": "E Rão gerou a Aminadabe, e Aminadabe gerou a Naassom, príncipe dos filhos de Judá."
        },
        {
          "verse": 11,
          "text": "E Naassom gerou a Salmá, e Salmá gerou a Boaz."
        },
        { "verse": 12, "text": "E Boaz gerou a Obede, e Obede gerou a Jessé." },
        {
          "verse": 13,
          "text": "E Jessé gerou a Eliabe seu primogênito, e Abinadabe o segundo, e Siméia o terceiro."
        },
        { "verse": 14, "text": "Natanael o quarto, Radai o quinto." },
        {
          "verse": 15,
          "text": "Ozém o sexto, Davi o sétimo."
        },
        {
          "verse": 16,
          "text": "E foram suas irmãs, Zeruia e Abigail; e os filhos de Zeruia foram: Abisai, Joabe e Asael, três."
        },
        {
          "verse": 17,
          "text": "E Abigail deu à luz a Amasa; e o pai de Amasa foi Jeter, o ismaelita."
        },
        {
          "verse": 18,
          "text": "E Calebe, filho de Hezrom, gerou filhos de Azuba, sua mulher, e de Jeriote; e os filhos desta foram estes: Jeser, Sobabe e Ardom."
        },
        {
          "verse": 19,
          "text": "E, morrendo Azuba, Calebe tomou para si a Efrate, da qual lhe nasceu Hur."
        },
        {
          "verse": 20,
          "text": "E Hur gerou a Uri, e Uri gerou a Bezalel."
        },
        {
          "verse": 21,
          "text": "Depois Hezrom coabitou com a filha de Maquir, pai de Gileade; e ele a tomou por mulher, sendo da idade de sessenta anos, e ela lhe deu a Segube."
        },
        {
          "verse": 22,
          "text": "E Segube gerou a Jair, que teve vinte e três cidades na terra de Gileade."
        },
        {
          "verse": 23,
          "text": "E Gesur e Arã tomaram as aldeias de Jair, juntamente com Quenate e suas vilas, sessenta cidades. Todos estes foram filhos de Maquir, pai de Gileade."
        },
        {
          "verse": 24,
          "text": "E, depois da morte de Hezrom, em Calebe de Efrata, Abia, mulher de Hezrom, deu-lhe à luz a Asur, pai de Tecoa."
        },
        {
          "verse": 25,
          "text": "E os filhos de Jerameel, o primogênito de Hezrom, foram: Rão seu primogênito, Buna, Orem, Ozém e Aías."
        },
        {
          "verse": 26,
          "text": "E tinha Jerameel ainda outra mulher, cujo nome era Atara; esta foi a mãe de Onã."
        },
        {
          "verse": 27,
          "text": "E os filhos de Rão, o primogênito de Jerameel, foram: Maaz, Jamim e Equer."
        },
        {
          "verse": 28,
          "text": "E os filhos de Onã foram: Samai e Jada; e os filhos de Samai: Nadabe e Abisur."
        },
        {
          "verse": 29,
          "text": "E o nome da mulher de Abisur era Abiail, que lhe deu a Abã e a Molide."
        },
        {
          "verse": 30,
          "text": "E os filhos de Nadabe: Selede e Apaim; e Selede morreu sem filhos."
        },
        {
          "verse": 31,
          "text": "E o filho de Apaim foi Isi; e o filho de Isi, Sesã; e o filho de Sesã, Alai."
        },
        {
          "verse": 32,
          "text": "E os filhos de Jada, irmão de Samai, foram: Jeter e Jônatas; e Jeter morreu sem filhos."
        },
        {
          "verse": 33,
          "text": "E os filhos de Jônatas: Pelete e Zaza; estes foram os filhos de Jerameel."
        },
        {
          "verse": 34,
          "text": "E Sesã não teve filhos, mas filhas; e tinha Sesã um servo egípcio, cujo nome era Jará."
        },
        {
          "verse": 35,
          "text": "Deu, pois, Sesã sua filha por mulher a Jará, seu servo; e ela lhe deu a Atai."
        },
        {
          "verse": 36,
          "text": "E Atai gerou a Natã, e Natã gerou a Zabade."
        },
        {
          "verse": 37,
          "text": "E Zabade gerou a Eflal, e Eflal gerou a Obede."
        },
        { "verse": 38, "text": "E Obede gerou a Jeú, e Jeú gerou a Azarias." },
        {
          "verse": 39,
          "text": "E Azarias gerou a Heles, e Heles gerou a Eleasá."
        },
        { "verse": 40, "text": "E Eleasá gerou a Sismai, e Sismai gerou a Salum." },
        {
          "verse": 41,
          "text": "E Salum gerou a Jecamias, e Jecamias gerou a Elisama."
        },
        {
          "verse": 42,
          "text": "E os filhos de Calebe, irmão de Jerameel, foram: Messa, seu primogênito (este foi o pai de Zife), e os filhos de Maressa, pai de Hebrom."
        },
        {
          "verse": 43,
          "text": "E os filhos de Hebrom: Corá, Tapua, Requém e Sema."
        },
        {
          "verse": 44,
          "text": "E Sema gerou a Raão, pai de Jorqueão, e Requém gerou a Samai."
        },
        {
          "verse": 45,
          "text": "E o filho de Samai foi Maom; e Maom foi o pai de Bete-Zur."
        },
        {
          "verse": 46,
          "text": "E Efá, a concubina de Calebe, deu à luz a Harã, a Mosa e a Gazez; e Harã gerou a Gazez."
        },
        {
          "verse": 47,
          "text": "E os filhos de Jadai: Regém, Jotão, Gesã, Pelete, Efá e Saafe."
        },
        {
          "verse": 48,
          "text": "Maaca, a concubina de Calebe, deu à luz a Seber e a Tiraná."
        },
        {
          "verse": 49,
          "text": "E deu à luz a Saafe, pai de Madmana, a Seva, pai de Macbena e pai de Gibeá; e a filha de Calebe foi Acsa."
        },
        {
          "verse": 50,
          "text": "Estes foram os filhos de Calebe, filho de Hur, o primogênito de Efrata: Sobal, pai de Quiriate-Jearim,"
        },
        {
          "verse": 51,
          "text": "Salmá, pai de Belém, Harefe, pai de Bete-Gader."
        },
        {
          "verse": 52,
          "text": "E os filhos de Sobal, pai de Quiriate-Jearim, foram: Haroé e metade dos manaatitas."
        },
        {
          "verse": 53,
          "text": "E as famílias de Quiriate-Jearim: os itritas, e os putitas, e os sumatitas, e os misraítas; destes saíram os zoratitas e os estaolitas."
        },
        {
          "verse": 54,
          "text": "Os filhos de Salmá: Belém, e os netofatitas, Atarote, a casa de Joabe, e metade dos manaatitas, os zoreus."
        },
        {
          "verse": 55,
          "text": "E as famílias dos escribas que habitavam em Jabez, foram os tiratitas, os simeatitas e os sucatitas; estes são os queneus, que vieram de Hamate, pai da casa de Recabe."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "ESTES, pois, foram os filhos de Davi, que lhe nasceram em Hebrom: o primogênito, Amnom, de Ainoã, a jizreelita; o segundo, Daniel, de Abigail, a carmelita;"
        },
        {
          "verse": 2,
          "text": "O terceiro, Absalão, filho de Maaca, filha de Talmai, rei de Gesur; o quarto, Adonias, filho de Hagite;"
        },
        {
          "verse": 3,
          "text": "O quinto, Sefatias, de Abital; o sexto, Itreão, de Eglá, sua mulher."
        },
        {
          "verse": 4,
          "text": "Seis lhe nasceram em Hebrom, porque ali reinou sete anos e seis meses; e trinta e três anos reinou em Jerusalém."
        },
        {
          "verse": 5,
          "text": "E estes lhe nasceram em Jerusalém: Siméia, e Sobabe, e Natã, e Salomão; estes quatro, de Bate-Seba, filha de Amiel."
        },
        {
          "verse": 6,
          "text": "Nasceram-lhe mais Ibar, e Elisama, e Elifelete,"
        },
        { "verse": 7, "text": "E Nogá, e Nefegue, e Jafia," },
        { "verse": 8, "text": "E Elisama, e Eliada, e Elifelete, nove." },
        {
          "verse": 9,
          "text": "Todos estes foram filhos de Davi, afora os filhos das concubinas; e Tamar foi sua irmã."
        },
        {
          "verse": 10,
          "text": "E o filho de Salomão foi Roboão; e seu filho Abias; e seu filho Asa; e seu filho Jeosafá;"
        },
        {
          "verse": 11,
          "text": "Seu filho Jorão, seu filho Acazias, seu filho Joás,"
        },
        {
          "verse": 12,
          "text": "Seu filho Amazias, seu filho Azarias, seu filho Jotão,"
        },
        {
          "verse": 13,
          "text": "Seu filho Acaz, seu filho Ezequias, seu filho Manassés,"
        },
        { "verse": 14, "text": "Seu filho Amom, seu filho Josias." },
        {
          "verse": 15,
          "text": "E os filhos de Josias foram: o primogênito, Joanã; o segundo, Jeoiaquim; o terceiro, Zedequias; o quarto, Salum."
        },
        {
          "verse": 16,
          "text": "E os filhos de Jeoiaquim: Jeconias seu filho, e Zedequias seu filho."
        },
        {
          "verse": 17,
          "text": "E os filhos de Jeconias: Assir, e seu filho Sealtiel."
        },
        {
          "verse": 18,
          "text": "E os filhos de Sealtiel: Zorobabel e Simei; e os filhos de Zorobabel: Mesulão, Hananias, e Selomite sua irmã."
        },
        {
          "verse": 19,
          "text": "E mais Hasubá, Oel, Berequias, Hasadias e Jusabe-Hesede, cinco."
        },
        {
          "verse": 20,
          "text": "E os filhos de Hananias: Pelatias e Jesaías; os filhos de Refaías, os filhos de Arnã, os filhos de Obadias e os filhos de Secanias."
        },
        {
          "verse": 21,
          "text": "E os filhos de Secanias: Semaías; e os filhos de Semaías: Hatus, Igal, Bariá, Nearias e Safate, seis."
        },
        {
          "verse": 22,
          "text": "E os filhos de Nearias: Elioenai, Ezequias e Azricão, três."
        },
        {
          "verse": 23,
          "text": "E os filhos de Elioenai: Hodavias, e Eliasibe, e Pelaías, e Acube, e Joanã, e Delaías, e Anani, sete."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        { "verse": 1, "text": "OS filhos de Judá foram: Perez, Hezrom, Carmi, Hur e Sobal." },
        {
          "verse": 2,
          "text": "E Reaías, filho de Sobal, gerou a Jaate, e Jaate gerou a Aumai e a Laade; estas são as famílias dos zoratitas."
        },
        {
          "verse": 3,
          "text": "E estes foram os do pai de Etã: Jizreel, Ismá, e Idbás; e o nome da sua irmã foi Hazelelponi."
        },
        {
          "verse": 4,
          "text": "E mais Penuel, pai de Gedor, e Ezer, pai de Husá; estes são os filhos de Hur, o primogênito de Efrata, pai de Belém."
        },
        {
          "verse": 5,
          "text": "E Asur, pai de Tecoa, teve duas mulheres: Helá e Naará."
        },
        {
          "verse": 6,
          "text": "E Naará deu-lhe à luz a Auzão, e a Hefer, e a Temeni, e a Haastari; estes foram os filhos de Naará."
        },
        { "verse": 7, "text": "E os filhos de Helá: Zerete, Izar e Etnã." },
        {
          "verse": 8,
          "text": "E Coz gerou a Anube e a Zobeba, e as famílias de Aarel, filho de Harum."
        },
        {
          "verse": 9,
          "text": "E foi Jabez mais ilustre do que seus irmãos; e sua mãe deu-lhe o nome de Jabez, dizendo: Porquanto com dores o dei à luz."
        },
        {
          "verse": 10,
          "text": "Porque Jabez invocou o Deus de Israel, dizendo: Se me abençoares muitíssimo, e meus termos ampliares, e a tua mão for comigo, e fizeres que do mal não seja afligido! E Deus lhe concedeu o que lhe tinha pedido."
        },
        {
          "verse": 11,
          "text": "E Quelube, irmão de Suá, gerou a Meir; este é o pai de Estom."
        },
        {
          "verse": 12,
          "text": "E Estom gerou a Bete-Rafa, a Paséia e a Teina, pai de Ir-Naás; estes foram os homens de Reca."
        },
        {
          "verse": 13,
          "text": "E os filhos de Quenaz: Otniel e Seraías; e os filhos de Otniel: Hatate."
        },
        {
          "verse": 14,
          "text": "E Meonotai gerou a Ofra, e Seraías gerou a Joabe, pai dos do vale dos artífices; porque eram artífices."
        },
        {
          "verse": 15,
          "text": "E os filhos de Calebe, filho de Jefoné: Iru, Elá e Naã; e o filho de Elá foi Quenaz."
        },
        {
          "verse": 16,
          "text": "E os filhos de Jealelel: Zife, e Zifa, e Tiria, e Asareel."
        },
        {
          "verse": 17,
          "text": "E os filhos de Ezra: Jeter, e Merede, e Efer, e Jalom; e ela deu à luz a Miriã, e a Samai, e a Isbá, pai de Estemoa."
        },
        {
          "verse": 18,
          "text": "E sua mulher, Judia, deu à luz a Jerede, pai de Gedor, e a Héber, pai de Socó, e a Jecutiel, pai de Zanoa; e estes foram os filhos de Bitia, filha de Faraó, que Merede tomou."
        },
        {
          "verse": 19,
          "text": "E os filhos da mulher de Hodias, irmã de Naã, foram: o pai de Queila, o garmita, e Estemoa, o maacatita."
        },
        {
          "verse": 20,
          "text": "E os filhos de Simão foram: Amnom, e Rina, Bene-Hanã, e Tilom; e os filhos de Isi: Zoete e Bene-Zoete."
        },
        {
          "verse": 21,
          "text": "Os filhos de Selá, filho de Judá: Er, pai de Leca, e Lada, pai de Maressa, e as famílias da casa dos que fabricavam linho fino, em casa de Asbéia."
        },
        {
          "verse": 22,
          "text": "Como também Joquim, e os homens de Cozeba, e Joás, e Sarafe, que dominaram sobre os moabitas, e Jasubi-Leém; porém estas coisas já são antigas."
        },
        {
          "verse": 23,
          "text": "Estes foram oleiros e habitavam nas hortas e nos cerrados; ali ficaram com o rei para sua obra."
        },
        {
          "verse": 24,
          "text": "Os filhos de Simeão foram: Nemuel, e Jamim, Jaribe, Zerá e Saul."
        },
        {
          "verse": 25,
          "text": "E Salum seu filho, Mibsão seu filho, Misma seu filho."
        },
        {
          "verse": 26,
          "text": "E os filhos de Misma: Hamuel seu filho, Zacur seu filho, Simei seu filho."
        },
        {
          "verse": 27,
          "text": "E Simei teve dezesseis filhos, e seis filhas; porém seus irmãos não tiveram muitos filhos; e toda a sua família não se multiplicou tanto como as dos filhos de Judá."
        },
        {
          "verse": 28,
          "text": "E habitaram em Berseba, e em Molada, e em Hazar-Sual,"
        },
        { "verse": 29, "text": "E em Bilá, e em Ezém, e em Tolade," },
        { "verse": 30, "text": "E em Betuel, e em Horma, e em Ziclague," },
        {
          "verse": 31,
          "text": "E em Bete-Marcabote, e em Hazar-Susim, e em Bete-Biri, e em Saaraim; estas foram as suas cidades, até ao reinado de Davi."
        },
        {
          "verse": 32,
          "text": "E as suas aldeias foram: Etã, e Aim, e Rimom, e Toquém, e Asã, cinco cidades."
        },
        {
          "verse": 33,
          "text": "E todas as suas aldeias, que estavam em redor destas cidades, até Baal. Estas foram as suas habitações e as suas genealogias."
        },
        { "verse": 34, "text": "E Mesobabe, e Janleque, e Josa, filho de Amazias," },
        { "verse": 35, "text": "E Joel, e Jeú, filho de Josibias, filho de Seraías, filho de Asiel;" },
        {
          "verse": 36,
          "text": "E Elioenai, e Jaacobá, e Jesoaías, e Asaías, e Adiel, e Jesimiel, e Benaia;"
        },
        {
          "verse": 37,
          "text": "E Ziza, filho de Sifi, filho de Alom, filho de Jedaías, filho de Sinri, filho de Semaías."
        },
        {
          "verse": 38,
          "text": "Estes, registrados por seus nomes, foram príncipes nas suas famílias; e as casas de seus pais se multiplicaram abundantemente."
        },
        {
          "verse": 39,
          "text": "E chegaram até à entrada de Gedor, ao oriente do vale, a buscar pasto para os seus rebanhos."
        },
        {
          "verse": 40,
          "text": "E acharam pasto fértil e bom, e a terra era larga de espaço, e quieta, e descansada; porque os de Cão haviam habitado ali antes."
        },
        {
          "verse": 41,
          "text": "E estes, que estão escritos por seus nomes, vieram nos dias de Ezequias, rei de Judá, e feriram as suas tendas, e os meunitas, que se acharam ali, e os destruíram totalmente até ao dia de hoje, e habitaram em seu lugar, porque ali havia pasto para os seus rebanhos."
        },
        {
          "verse": 42,
          "text": "Também deles, dos filhos de Simeão, quinhentos homens foram às montanhas de Seir; levaram por cabeças a Pelatias, e a Nearias, e a Refaías, e a Uziel, filhos de Isi."
        },
        {
          "verse": 43,
          "text": "E feriram o restante dos que escaparam dos amalequitas, e habitaram ali até ao dia de hoje."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": "E QUANTO aos filhos de Rúben, o primogênito de Israel (porque ele era o primogênito, mas, porquanto profanara o leito de seu pai, deu-se a sua primogenitura aos filhos de José, filho de Israel; de modo que não foi contado na genealogia da primogenitura,"
        },
        {
          "verse": 2,
          "text": "Porque Judá prevaleceu sobre seus irmãos, e dele proveio o soberano; porém a primogenitura foi de José),"
        },
        {
          "verse": 3,
          "text": "Os filhos, pois, de Rúben, primogênito de Israel: Hanoque, e Palu, Hezrom e Carmi."
        },
        {
          "verse": 4,
          "text": "Os filhos de Joel: Semaías seu filho, Gogue seu filho, Simei seu filho,"
        },
        {
          "verse": 5,
          "text": "Mica seu filho, Reaías seu filho, Baal seu filho,"
        },
        {
          "verse": 6,
          "text": "Beera seu filho, o qual Tiglate-Pileser, rei da Assíria, levou cativo; este era príncipe dos rubenitas."
        },
        {
          "verse": 7,
          "text": "E seus irmãos, pelas suas famílias, quando foram postos nas genealogias, segundo as suas descendências, tiveram por chefes Jeiel e Zacarias,"
        },
        {
          "verse": 8,
          "text": "E Belá, filho de Azaz, filho de Sema, filho de Joel, que habitou em Aroer, até Nebo e Baal-Meom."
        },
        {
          "verse": 9,
          "text": "Também habitou do lado do oriente, até à entrada do deserto, desde o rio Eufrates; porque seu gado se tinha multiplicado na terra de Gileade."
        },
        {
          "verse": 10,
          "text": "E nos dias de Saul fizeram guerra aos hagarenos, que caíram nas suas mãos; e eles habitaram nas suas tendas em toda a extensão do lado oriental de Gileade."
        },
        {
          "verse": 11,
          "text": "E os filhos de Gade habitaram defronte deles, na terra de Basã, até Salcá."
        },
        {
          "verse": 12,
          "text": "Joel foi chefe, e Safã o segundo; também Janai e Safate, em Basã."
        },
        {
          "verse": 13,
          "text": "E seus irmãos, da casa de seus pais, foram: Micael, Mesulão, Seba, Jorai, Jacã, Zia e Éber, sete."
        },
        {
          "verse": 14,
          "text": "Estes foram os filhos de Abi-Hail, filho de Huri, filho de Jaroa, filho de Gileade, filho de Micael, filho de Jesisai, filho de Jado, filho de Buz."
        },
        {
          "verse": 15,
          "text": "Aí, filho de Abdiel, o filho de Guni, foi chefe da casa de seus pais."
        },
        {
          "verse": 16,
          "text": "E habitaram em Gileade, em Basã e nas suas vilas, como também em todos os arrabaldes de Sarom, até às suas extremidades."
        },
        {
          "verse": 17,
          "text": "Todos estes foram registrados, segundo as suas genealogias, nos dias de Jotão, rei de Judá, e nos dias de Jeroboão, rei de Israel."
        },
        {
          "verse": 18,
          "text": "Dos filhos de Rúben, e dos gaditas, e da meia tribo de Manassés, homens valentes, homens que traziam escudo e espada, e entesavam o arco, e eram destros na guerra; houve quarenta e quatro mil e setecentos e sessenta, que saíam à guerra."
        },
        {
          "verse": 19,
          "text": "E fizeram guerra contra os hagarenos, e contra Jetur, e Nafis, e Nodabe."
        },
        {
          "verse": 20,
          "text": "E foram ajudados contra eles, e os hagarenos e todos quantos estavam com eles foram entregues em sua mão; porque, na peleja, clamaram a Deus, que lhes deu ouvidos, porquanto confiaram nele."
        },
        {
          "verse": 21,
          "text": "E levaram os seus gados; os seus camelos, cinqüenta mil, e duzentas e cinqüenta mil ovelhas, e dois mil jumentos, e cem mil homens."
        },
        {
          "verse": 22,
          "text": "Porque muitos caíram feridos, porque de Deus era a peleja; e habitaram em seu lugar até ao cativeiro."
        },
        {
          "verse": 23,
          "text": "E os filhos da meia tribo de Manassés habitaram naquela terra; desde Basã até Baal-Hermom, e Senir, e o monte Hermom, se multiplicaram."
        },
        {
          "verse": 24,
          "text": "E estes foram os cabeças da casa de seus pais; a saber: Efer, e Isi, e Eliel, e Azriel, e Jeremias, e Hodavias, e Jadiel, homens valentes, homens de nome, e chefes da casa de seus pais."
        },
        {
          "verse": 25,
          "text": "Porém transgrediram contra o Deus de seus pais; e se prostituíram, seguindo os deuses dos povos da terra, os quais Deus destruíra de diante deles."
        },
        {
          "verse": 26,
          "text": "Pelo que o Deus de Israel suscitou o espírito de Pul, rei da Assíria, e o espírito de Tiglate-Pileser, rei da Assíria, que os levaram presos, a saber: os rubenitas e os gaditas, e a meia tribo de Manassés; e os trouxeram a Hala, e a Habor, e a Hara, e ao rio de Gozã, até ao dia de hoje."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        { "verse": 1, "text": "OS filhos de Levi foram: Gérson, Coate e Merari." },
        {
          "verse": 2,
          "text": "E os filhos de Coate: Anrão, Izar, Hebrom e Uziel."
        },
        {
          "verse": 3,
          "text": "E os filhos de Anrão: Arão, Moisés e Miriã; e os filhos de Arão: Nadabe, Abiú, Eleazar e Itamar."
        },
        { "verse": 4, "text": "Eleazar gerou a Finéias, Finéias gerou a Abisua," },
        { "verse": 5, "text": "E Abisua gerou a Buqui, e Buqui gerou a Uzi," },
        { "verse": 6, "text": "E Uzi gerou a Zeraías, e Zeraías gerou a Meraiote," },
        { "verse": 7, "text": "Meraiote gerou a Amarias, e Amarias gerou a Aitube," },
        { "verse": 8, "text": "E Aitube gerou a Zadoque, e Zadoque gerou a Aimaás," },
        {
          "verse": 9,
          "text": "E Aimaás gerou a Azarias, e Azarias gerou a Joanã,"
        },
        {
          "verse": 10,
          "text": "E Joanã gerou a Azarias; este é o que administrou o sacerdócio na casa que Salomão edificou em Jerusalém."
        },
        {
          "verse": 11,
          "text": "E Azarias gerou a Amarias, e Amarias gerou a Aitube,"
        },
        {
          "verse": 12,
          "text": "E Aitube gerou a Zadoque, e Zadoque gerou a Salum,"
        },
        { "verse": 13, "text": "E Salum gerou a Hilquias, e Hilquias gerou a Azarias," },
        {
          "verse": 14,
          "text": "E Azarias gerou a Seraías, e Seraías gerou a Jeozadaque."
        },
        {
          "verse": 15,
          "text": "E Jeozadaque foi levado, quando o Senhor levou presos a Judá e a Jerusalém, pela mão de Nabucodonosor."
        },
        { "verse": 16, "text": "Os filhos de Levi foram, pois: Gérsom, Coate e Merari." },
        {
          "verse": 17,
          "text": "E estes são os nomes dos filhos de Gérsom: Libni e Simei."
        },
        {
          "verse": 18,
          "text": "E os filhos de Coate: Anrão, e Izar, e Hebrom, e Uziel."
        },
        {
          "verse": 19,
          "text": "Os filhos de Merari: Mali e Musi; e estas são as famílias dos levitas, segundo seus pais."
        },
        {
          "verse": 20,
          "text": "De Gérsom: Libni seu filho, Jaate seu filho, Zima seu filho,"
        },
        { "verse": 21, "text": "Joá seu filho, Ido seu filho, Zerá seu filho, Jeaterai seu filho." },
        {
          "verse": 22,
          "text": "Os filhos de Coate: Aminadabe seu filho, Corá seu filho, Assir seu filho,"
        },
        { "verse": 23, "text": "Elcana seu filho, e Ebiasafe seu filho, e Assir seu filho," },
        {
          "verse": 24,
          "text": "Taate seu filho, Uriel seu filho, Uzias seu filho, e Saul seu filho."
        },
        { "verse": 25, "text": "E os filhos de Elcana: Amasai e Aimote." },
        {
          "verse": 26,
          "text": "Quanto a Elcana, os filhos de Elcana: Zofai seu filho, e Naate seu filho,"
        },
        {
          "verse": 27,
          "text": "Eliabe seu filho, Jeroão seu filho, Elcana seu filho."
        },
        {
          "verse": 28,
          "text": "E os filhos de Samuel: o primogênito, Vashni, e Abias."
        },
        {
          "verse": 29,
          "text": "Os filhos de Merari: Mali, Libni seu filho, Simei seu filho, Uzá seu filho,"
        },
        {
          "verse": 30,
          "text": "Siméia seu filho, Hagias seu filho, Asaías seu filho."
        },
        {
          "verse": 31,
          "text": "Estes são os que Davi constituiu para o ofício do canto na casa do Senhor, depois que a arca teve repouso."
        },
        {
          "verse": 32,
          "text": "E ministravam diante do tabernáculo da tenda da congregação com cantares, até que Salomão edificou a casa do Senhor em Jerusalém; e serviam no seu ministério segundo a sua ordem."
        },
        {
          "verse": 33,
          "text": "Estes são, pois, os que ali serviam com seus filhos: dos filhos dos coatitas, Hemã, o cantor, filho de Joel, filho de Samuel,"
        },
        {
          "verse": 34,
          "text": "Filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá,"
        },
        {
          "verse": 35,
          "text": "Filho de Zufe, filho de Elcana, filho de Maate, filho de Amasai,"
        },
        {
          "verse": 36,
          "text": "Filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias,"
        },
        { "verse": 37, "text": "Filho de Taate, filho de Assir, filho de Ebiasafe, filho de Corá," },
        {
          "verse": 38,
          "text": "Filho de Izar, filho de Coate, filho de Levi, filho de Israel."
        },
        {
          "verse": 39,
          "text": "E seu irmão Asafe estava à sua direita; Asafe, filho de Berequias, filho de Siméia,"
        },
        {
          "verse": 40,
          "text": "Filho de Micael, filho de Baaséias, filho de Malquias,"
        },
        { "verse": 41, "text": "Filho de Etni, filho de Zerá, filho de Adaías," },
        { "verse": 42, "text": "Filho de Etã, filho de Zima, filho de Simei," },
        {
          "verse": 43,
          "text": "Filho de Jaate, filho de Gérsom, filho de Levi."
        },
        {
          "verse": 44,
          "text": "E seus irmãos, os filhos de Merari, estavam à esquerda: Etã, filho de Quisi, filho de Abdi, filho de Maluque,"
        },
        { "verse": 45, "text": "Filho de Hasabias, filho de Amazias, filho de Hilquias," },
        { "verse": 46, "text": "Filho de Anzi, filho de Bani, filho de Semer," },
        {
          "verse": 47,
          "text": "Filho de Mali, filho de Musi, filho de Merari, filho de Levi."
        },
        {
          "verse": 48,
          "text": "E seus irmãos, os levitas, foram postos para todo o ministério do tabernáculo da casa de Deus."
        },
        {
          "verse": 49,
          "text": "Porém Arão e seus filhos ofereciam sacrifícios sobre o altar do holocausto, e sobre o altar do incenso, para toda a obra do lugar santíssimo, e para fazer expiação por Israel, conforme a tudo quanto Moisés, servo de Deus, tinha ordenado."
        },
        {
          "verse": 50,
          "text": "E estes são os filhos de Arão: Eleazar seu filho, Finéias seu filho, Abisua seu filho,"
        },
        { "verse": 51, "text": "Buqui seu filho, Uzi seu filho, Zeraías seu filho," },
        {
          "verse": 52,
          "text": "Meraiote seu filho, Amarias seu filho, Aitube seu filho,"
        },
        { "verse": 53, "text": "Zadoque seu filho, Aimaás seu filho." },
        {
          "verse": 54,
          "text": "E estas são as suas habitações, segundo as suas aldeias, nos seus termos, a dos filhos de Arão, das famílias dos coatitas; porque a sorte lhes caiu a eles."
        },
        {
          "verse": 55,
          "text": "Deram-lhes, pois, Hebrom, na terra de Judá, e os seus arrabaldes ao redor."
        },
        {
          "verse": 56,
          "text": "Porém o campo da cidade e as suas aldeias deram a Calebe, filho de Jefoné."
        },
        {
          "verse": 57,
          "text": "E aos filhos de Arão deram as cidades de refúgio: Hebrom, e Libna e os seus arrabaldes, e Jatir, e Estemoa e os seus arrabaldes,"
        },
        { "verse": 58, "text": "E Hilém e os seus arrabaldes, Debir e os seus arrabaldes," },
        {
          "verse": 59,
          "text": "E Asã e os seus arrabaldes, e Bete-Semes e os seus arrabaldes."
        },
        {
          "verse": 60,
          "text": "E da tribo de Benjamim, Geba e os seus arrabaldes, e Alemete e os seus arrabaldes, e Anatote e os seus arrabaldes; todas as suas cidades, pelas suas famílias, foram treze."
        },
        {
          "verse": 61,
          "text": "E aos filhos de Coate, que restaram da família da tribo, foram dadas, por sorte, dez cidades da meia tribo de Manassés."
        },
        {
          "verse": 62,
          "text": "E aos filhos de Gérsom, segundo as suas famílias, treze cidades da tribo de Issacar, e da tribo de Aser, e da tribo de Naftali, e da tribo de Manassés, em Basã."
        },
        {
          "verse": 63,
          "text": "Aos filhos de Merari, segundo as suas famílias, foram dadas, por sorte, doze cidades da tribo de Rúben, e da tribo de Gade, e da tribo de Zebulom."
        },
        {
          "verse": 64,
          "text": "Assim os filhos de Israel deram aos levitas estas cidades e os seus arrabaldes."
        },
        {
          "verse": 65,
          "text": "E deram-lhes, por sorte, da tribo dos filhos de Judá, e da tribo dos filhos de Simeão, e da tribo dos filhos de Benjamim, estas cidades que se nomearam."
        },
        {
          "verse": 66,
          "text": "E aos das famílias dos filhos de Coate foram dadas as cidades dos seus termos, da tribo de Efraim."
        },
        {
          "verse": 67,
          "text": "Porque lhes deram as cidades de refúgio, Siquém e seus arrabaldes, nas montanhas de Efraim, e Gezer e os seus arrabaldes,"
        },
        {
          "verse": 68,
          "text": "E Jocmeão e os seus arrabaldes, e Bete-Horom e os seus arrabaldes,"
        },
        { "verse": 69, "text": "E Aijalom e os seus arrabaldes, e Gate-Rimom e os seus arrabaldes." },
        {
          "verse": 70,
          "text": "E da meia tribo de Manassés, Aner e os seus arrabaldes, e Bileão e os seus arrabaldes, para a família dos restantes dos filhos de Coate."
        },
        {
          "verse": 71,
          "text": "Aos filhos de Gérsom foram dadas, da família da meia tribo de Manassés, Golã, em Basã, e os seus arrabaldes, e Astarote e os seus arrabaldes."
        },
        {
          "verse": 72,
          "text": "E da tribo de Issacar, Quedes e os seus arrabaldes, e Daberate e os seus arrabaldes,"
        },
        {
          "verse": 73,
          "text": "E Ramote e os seus arrabaldes, e Aném e os seus arrabaldes."
        },
        {
          "verse": 74,
          "text": "E da tribo de Aser, Masal e os seus arrabaldes, e Abdom e os seus arrabaldes,"
        },
        {
          "verse": 75,
          "text": "E Hucoque e os seus arrabaldes, e Reobe e os seus arrabaldes."
        },
        {
          "verse": 76,
          "text": "E da tribo de Naftali, Quedes, na Galiléia, e os seus arrabaldes, e Hamom e os seus arrabaldes, e Quiriataim e os seus arrabaldes."
        },
        {
          "verse": 77,
          "text": "Aos outros filhos de Merari foram dadas, da tribo de Zebulom, Rimono e os seus arrabaldes, e Tabor e os seus arrabaldes."
        },
        {
          "verse": 78,
          "text": "E dalém do Jordão, na altura de Jericó, ao oriente do Jordão, foram-lhes dadas, da tribo de Rúben, Bezer, no deserto, e os seus arrabaldes, e Jaza e os seus arrabaldes,"
        },
        {
          "verse": 79,
          "text": "E Quedemote e os seus arrabaldes, e Mefaate e os seus arrabaldes."
        },
        {
          "verse": 80,
          "text": "E da tribo de Gade, Ramote, em Gileade, e os seus arrabaldes, e Maanaim e os seus arrabaldes,"
        },
        {
          "verse": 81,
          "text": "E Hesbom e os seus arrabaldes, e Jazer e os seus arrabaldes."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": "OS filhos de Issacar foram: Tola, Puá, Jasube e Sinrom, quatro."
        },
        {
          "verse": 2,
          "text": "E os filhos de Tola: Uzi, e Refaías, e Jeriel, e Jamai, e Jibsão, e Samuel, chefes das casas de seus pais, de Tola, homens valentes nas suas gerações; o seu número, nos dias de Davi, foi de vinte e dois mil e seiscentos."
        },
        {
          "verse": 3,
          "text": "E o filho de Uzi, Izraías; e os filhos de Izraías: Micael, e Obadias, e Joel, e Issias, cinco; todos eles chefes."
        },
        {
          "verse": 4,
          "text": "E com eles, segundo as suas gerações, segundo as casas de seus pais, havia tropas de gente de guerra, trinta e seis mil; porque tiveram muitas mulheres e filhos."
        },
        {
          "verse": 5,
          "text": "E seus irmãos, em todas as famílias de Issacar, homens valentes, foram oitenta e sete mil, todos contados pelas suas genealogias."
        },
        {
          "verse": 6,
          "text": "Os filhos de Benjamim: Belá, e Bequer, e Jediael, três."
        },
        {
          "verse": 7,
          "text": "E os filhos de Belá: Esbom, e Uzi, e Uziel, e Jerimote, e Iri, cinco chefes da casa dos pais, homens valentes; e foram contados pelas suas genealogias vinte e dois mil e trinta e quatro."
        },
        {
          "verse": 8,
          "text": "E os filhos de Bequer: Zemira, e Joás, e Eliézer, e Elioenai, e Onri, e Jerimote, e Abias, e Anatote, e Alemete; todos estes foram filhos de Bequer."
        },
        {
          "verse": 9,
          "text": "E foram contados pelas suas genealogias, segundo as suas gerações, chefes das casas de seus pais, homens valentes, vinte mil e duzentos."
        },
        {
          "verse": 10,
          "text": "E o filho de Jediael foi Bilã; e os filhos de Bilã: Jeús, e Benjamim, e Eúde, e Quenaaná, e Zetã, e Társis, e Aisaar."
        },
        {
          "verse": 11,
          "text": "Todos estes filhos de Jediael, pelos chefes de suas famílias, homens valentes, foram dezessete mil e duzentos, que saíam à guerra para pelejar."
        },
        {
          "verse": 12,
          "text": "E Supim, e Hupim, foram filhos de Ir; Husim, filho de Aer."
        },
        {
          "verse": 13,
          "text": "Os filhos de Naftali: Jaziel, e Guni, e Jezer, e Salum, filhos de Bilha."
        },
        {
          "verse": 14,
          "text": "Os filhos de Manassés: Asriel, que lhe deu a sua concubina, a siria; ela deu à luz a Maquir, pai de Gileade."
        },
        {
          "verse": 15,
          "text": "E Maquir tomou mulheres para Hupim e para Supim; e o nome da sua irmã foi Maaca; e o nome do segundo foi Zelofeade; e Zelofeade teve filhas."
        },
        {
          "verse": 16,
          "text": "E Maaca, mulher de Maquir, deu à luz um filho, e chamou-lhe Perez; e o nome de seu irmão foi Seres; e seus filhos foram Ulão e Requém."
        },
        {
          "verse": 17,
          "text": "E o filho de Ulão foi Bedã. Estes foram os filhos de Gileade, filho de Maquir, o filho de Manassés."
        },
        {
          "verse": 18,
          "text": "E sua irmã Hamolequete deu à luz a Isode, e a Abiezer, e a Maalá."
        },
        {
          "verse": 19,
          "text": "E foram os filhos de Semida: Aiã, e Siquém, e Liques e Anião."
        },
        {
          "verse": 20,
          "text": "E os filhos de Efraim: Sutela, e seu filho Berede, e seu filho Taate, e seu filho Elada, e seu filho Taate,"
        },
        {
          "verse": 21,
          "text": "E seu filho Zabade, e seu filho Sutela, e Ezer, e Elade; e os homens de Gate, naturais daquela terra, os mataram, porquanto desceram para tomar os seus gados."
        },
        {
          "verse": 22,
          "text": "Pelo que Efraim seu pai os pranteou por muitos dias, e seus irmãos o vieram consolar."
        },
        {
          "verse": 23,
          "text": "Depois coabitou com sua mulher, e ela concebeu, e deu à luz um filho; e chamou-lhe Berias, porque as coisas iam mal na sua casa."
        },
        {
          "verse": 24,
          "text": "E sua filha foi Seerá, que edificou a Bete-Horom, a baixa e a alta, e a Uzem-Seerá."
        },
        {
          "verse": 25,
          "text": "E seu filho Refa, e Resefe; e seu filho Telá, e seu filho Taã,"
        },
        { "verse": 26, "text": "Seu filho Ladã, seu filho Amiúde, seu filho Elisama," },
        {
          "verse": 27,
          "text": "Seu filho Num, seu filho Josué."
        },
        {
          "verse": 28,
          "text": "Eles tiveram por possessão e habitação Bete-El e os lugares da sua jurisdição, e, para o oriente, Naarã, e para o ocidente, Gezer e os lugares da sua jurisdição; e Siquém e os lugares da sua jurisdição, até Gaza e os lugares da sua jurisdição."
        },
        {
          "verse": 29,
          "text": "E do lado dos filhos de Manassés, Bete-Seã e os lugares da sua jurisdição, Taanaque e os lugares da sua jurisdição, Megido e os lugares da sua jurisdição, Dor e os lugares da sua jurisdição. Nestes lugares habitaram os filhos de José, filho de Israel."
        },
        {
          "verse": 30,
          "text": "Os filhos de Aser: Imna, e Isvá, e Isvi, e Berias, e Sera, irmã deles."
        },
        {
          "verse": 31,
          "text": "E os filhos de Berias: Héber e Malquiel; este é o pai de Birzavite."
        },
        {
          "verse": 32,
          "text": "E Héber gerou a Jaflete, e a Somer, e a Hotão, e a Sua, irmã deles."
        },
        {
          "verse": 33,
          "text": "E os filhos de Jaflete: Pasaque, e Bimal e Asvate; estes foram os filhos de Jaflete."
        },
        {
          "verse": 34,
          "text": "E os filhos de Semer: Aí, e Roga, e Jeubá e Arã."
        },
        {
          "verse": 35,
          "text": "E os filhos de Helém, seu irmão: Zofa, e Imna, e Seles e Amal."
        },
        {
          "verse": 36,
          "text": "Os filhos de Zofa: Suá, e Harnefer, e Sual, e Beri, e Inra,"
        },
        {
          "verse": 37,
          "text": "Bezer, e Hode, e Sama, e Silsa, e Itrã e Beera."
        },
        {
          "verse": 38,
          "text": "E os filhos de Jeter: Jefoné, e Pispa, e Ara."
        },
        {
          "verse": 39,
          "text": "E os filhos de Ula: Ará, e Haniel e Rizia."
        },
        {
          "verse": 40,
          "text": "Todos estes foram filhos de Aser, chefes das casas dos pais, homens escolhidos e valentes, chefes dos príncipes; e o número deles, contados segundo as suas genealogias, para o exército de guerra, foi de vinte e seis mil homens."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        { "verse": 1, "text": "E BENJAMIM gerou a Belá seu primogênito, a Asbel o segundo, e a Aará o terceiro," },
        { "verse": 2, "text": "A Noá o quarto, e a Rafa o quinto." },
        { "verse": 3, "text": "E Belá teve filhos: Adar, e Gera, e Abiúde," },
        { "verse": 4, "text": "E Abisua, e Naamã, e Aoá," },
        { "verse": 5, "text": "E Gera, e Sefufá, e Hurão." },
        {
          "verse": 6,
          "text": "E estes são os filhos de Eúde, que foram chefes dos pais dos moradores de Geba, e os levaram para Manoate;"
        },
        {
          "verse": 7,
          "text": "E Naamã, e Aías, e Gera; este os transportou, e gerou a Uzá e a Aiúde."
        },
        {
          "verse": 8,
          "text": "E Saaraim gerou filhos na terra de Moabe, depois de ter repudiado a Husim e a Baara, suas mulheres."
        },
        {
          "verse": 9,
          "text": "E de Hodes, sua mulher, gerou a Jobabe, e a Zíbia, e a Messa, e a Malcã,"
        },
        { "verse": 10, "text": "E a Jeuz, e a Saquias, e a Mirma; estes foram seus filhos, chefes dos pais." },
        { "verse": 11, "text": "E de Husim gerou a Abitube e a Elpaal." },
        {
          "verse": 12,
          "text": "E os filhos de Elpaal: Eber, e Misã, e Semede; este edificou a Ono e a Lode, e as suas vilas."
        },
        {
          "verse": 13,
          "text": "E Berias e Sema foram chefes dos pais dos moradores de Aijalom; estes afugentaram os moradores de Gate."
        },
        { "verse": 14, "text": "E Aiô, Saque, e Jerimote," },
        { "verse": 15, "text": "E Zebadias, e Arade, e Eder," },
        { "verse": 16, "text": "E Micael, e Ispa, e Joá, filhos de Berias." },
        { "verse": 17, "text": "E Zebadias, e Mesulão, e Hizque, e Héber," },
        { "verse": 18, "text": "E Ismerai, e Izlias, e Jobabe, filhos de Elpaal." },
        { "verse": 19, "text": "E Jaquim, e Zicri, e Zabdi," },
        { "verse": 20, "text": "E Elienai, e Ziletai, e Eliel," },
        {
          "verse": 21,
          "text": "E Adaías, e Beraías, e Sinrate, filhos de Simei."
        },
        { "verse": 22, "text": "E Ispã, e Éber, e Eliel," },
        { "verse": 23, "text": "E Abdom, e Zicri, e Hanã," },
        { "verse": 24, "text": "E Hananias, e Elão, e Antotias," },
        {
          "verse": 25,
          "text": "E Ifdéias, e Penuel, filhos de Saque."
        },
        { "verse": 26, "text": "E Sanserai, e Searias, e Atalias," },
        {
          "verse": 27,
          "text": "E Jaaresias, e Elias, e Zicri, filhos de Jeroão."
        },
        {
          "verse": 28,
          "text": "Estes foram cabeças dos pais, segundo as suas gerações; estes chefes habitaram em Jerusalém."
        },
        {
          "verse": 29,
          "text": "E em Gibeom habitou o pai de Gibeom, cuja mulher se chamava Maaca;"
        },
        {
          "verse": 30,
          "text": "E seu filho primogênito, Abdom; depois Zur, e Quis, e Baal, e Nadabe,"
        },
        { "verse": 31, "text": "E Gedor, e Aiô, e Zéquer." },
        {
          "verse": 32,
          "text": "E Miclote gerou a Siméia; e também estes, defronte de seus irmãos, habitaram em Jerusalém com seus irmãos."
        },
        {
          "verse": 33,
          "text": "E Ner gerou a Quis, e Quis gerou a Saul; e Saul gerou a Jônatas, a Malquisua, a Abinadabe e a Esbaal."
        },
        {
          "verse": 34,
          "text": "E o filho de Jônatas foi Meribe-Baal; e Meribe-Baal gerou a Mica."
        },
        {
          "verse": 35,
          "text": "E os filhos de Mica foram: Pitom, e Meleque, e Taréia, e Acaz."
        },
        {
          "verse": 36,
          "text": "E Acaz gerou a Jeoada; e Jeoada gerou a Alemete, e a Azmavete, e a Zinri; e Zinri gerou a Mosa;"
        },
        {
          "verse": 37,
          "text": "E Mosa gerou a Bineá, de quem foi filho Rafa, de quem foi filho Eleasá, de quem foi filho Azel."
        },
        {
          "verse": 38,
          "text": "E teve Azel seis filhos, e estes foram os seus nomes: Azricão, Bocru, Ismael, Searias, Obadias e Hanã; todos estes foram filhos de Azel."
        },
        {
          "verse": 39,
          "text": "E os filhos de Eseque, seu irmão: Ulão, seu primogênito, Jeús o segundo, e Elifelete o terceiro."
        },
        {
          "verse": 40,
          "text": "E foram os filhos de Ulão homens heróis, valentes, e flecheiros hábeis; e tiveram muitos filhos, e filhos de filhos, cento e cinqüenta; todos estes foram dos filhos de Benjamim."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": "ASSIM todo o Israel foi arrolado por genealogias, que estão inscritas no livro dos reis de Israel; e Judá foi transportado para Babilônia, por causa da sua transgressão."
        },
        {
          "verse": 2,
          "text": "E os primeiros habitantes, que moraram nas suas possessões e nas suas cidades, foram os de Israel, os sacerdotes, os levitas e os netinins."
        },
        {
          "verse": 3,
          "text": "E em Jerusalém habitaram alguns dos filhos de Judá, e dos filhos de Benjamim, e dos filhos de Efraim e Manassés,"
        },
        {
          "verse": 4,
          "text": "Utai, filho de Amiúde, filho de Onri, filho de Inri, filho de Bani, dos filhos de Perez, filho de Judá."
        },
        {
          "verse": 5,
          "text": "E dos silonitas, Asaías o primogênito, e seus filhos."
        },
        {
          "verse": 6,
          "text": "E dos filhos de Zerá, Jeuel e seus irmãos, seiscentos e noventa."
        },
        {
          "verse": 7,
          "text": "E dos filhos de Benjamim: Salu, filho de Mesulão, filho de Hodavias, filho de Hasenuá,"
        },
        {
          "verse": 8,
          "text": "E Ibnéias, filho de Jeroão, e Elá, filho de Uzi, filho de Micri, e Mesulão, filho de Sefatias, filho de Reuel, filho de Ibnias."
        },
        {
          "verse": 9,
          "text": "E seus irmãos, segundo as suas gerações, novecentos e cinqüenta e seis; todos estes homens foram chefes dos pais nas casas de seus pais."
        },
        {
          "verse": 10,
          "text": "E dos sacerdotes: Jedaías, e Jeoiaribe, e Jaquim,"
        },
        {
          "verse": 11,
          "text": "E Azarias, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote, filho de Aitube, maioral da casa de Deus;"
        },
        {
          "verse": 12,
          "text": "E Adaías, filho de Jeroão, filho de Pasur, filho de Malquias, e Maasai, filho de Adiel, filho de Jazera, filho de Mesulão, filho de Mesilemite, filho de Imer,"
        },
        {
          "verse": 13,
          "text": "E seus irmãos, chefes das casas de seus pais, mil e setecentos e sessenta, homens valentes para a obra do ministério da casa de Deus."
        },
        {
          "verse": 14,
          "text": "E dos levitas: Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, dos filhos de Merari."
        },
        {
          "verse": 15,
          "text": "E Baquebacar, Heres e Galal, e Matanias, filho de Mica, filho de Zicri, filho de Asafe;"
        },
        {
          "verse": 16,
          "text": "E Obadias, filho de Semaías, filho de Galal, filho de Jedutum; e Berequias, filho de Asa, filho de Elcana, que habitou nas aldeias dos netofatitas."
        },
        {
          "verse": 17,
          "text": "E os porteiros: Salum, e Acube, e Talmom, e Aimã, e seus irmãos; Salum era o chefe."
        },
        {
          "verse": 18,
          "text": "E até agora estão à porta do rei, do lado do oriente; estes foram os porteiros dos arraiais dos filhos de Levi."
        },
        {
          "verse": 19,
          "text": "E Salum, filho de Coré, filho de Ebiasafe, filho de Corá, e seus irmãos da casa de seu pai, os coraítas, estavam sobre a obra do ministério, e eram guardas das portas do tabernáculo; e seus pais foram sobre o arraial do Senhor, guardas da entrada."
        },
        {
          "verse": 20,
          "text": "E Finéias, filho de Eleazar, antes foi chefe sobre eles; e o Senhor era com ele."
        },
        {
          "verse": 21,
          "text": "E Zacarias, filho de Meselemias, era porteiro da porta da tenda da congregação."
        },
        {
          "verse": 22,
          "text": "Todos estes, escolhidos para porteiros, foram duzentos e doze; estes, segundo as suas aldeias, foram contados pelas suas genealogias; e Davi e Samuel, o vidente, os constituíram nos seus respectivos cargos."
        },
        {
          "verse": 23,
          "text": "Assim eles e seus filhos tinham o encargo das portas da casa do Senhor, a saber, da casa da tenda, por turnos."
        },
        {
          "verse": 24,
          "text": "E estavam os porteiros aos quatro ventos: ao oriente, ao ocidente, ao norte e ao sul."
        },
        {
          "verse": 25,
          "text": "E seus irmãos, que estavam nas suas aldeias, deviam vir de tempo em tempo, para estar com eles por sete dias."
        },
        {
          "verse": 26,
          "text": "Porque aqueles quatro principais porteiros, que eram levitas, estavam encarregados das câmaras e dos tesouros da casa de Deus."
        },
        {
          "verse": 27,
          "text": "E alojava-se ao redor da casa de Deus; porquanto a sua guarda lhes estava entregue, e tinham o encargo de a abrir cada manhã."
        },
        {
          "verse": 28,
          "text": "E alguns deles tinham o encargo dos utensílios do ministério; porque por conta os traziam e por conta os tiravam."
        },
        {
          "verse": 29,
          "text": "Porque outros deles foram postos sobre os móveis, e sobre todos os utensílios do santuário, e sobre a flor de farinha, e sobre o vinho, e sobre o azeite, e sobre o incenso, e sobre as especiarias."
        },
        {
          "verse": 30,
          "text": "E alguns dos filhos dos sacerdotes eram os obreiros da confecção das especiarias."
        },
        {
          "verse": 31,
          "text": "E Matitias, um dos levitas, o primogênito de Salum, o coraíta, tinha o encargo da obra que se fazia em sertãs."
        },
        {
          "verse": 32,
          "text": "E quanto a outros de seus irmãos, dos filhos dos coatitas, alguns tinham o encargo de preparar os pães da proposição para todos os sábados."
        },
        {
          "verse": 33,
          "text": "Destes foram também os cantores, chefes dos pais entre os levitas, os quais ficavam nas câmaras, isentos de outros serviços; porque de dia e de noite estava a seu cargo."
        },
        {
          "verse": 34,
          "text": "Estes foram cabeças dos pais dos levitas, segundo as suas gerações; estes chefes habitaram em Jerusalém."
        },
        {
          "verse": 35,
          "text": "E em Gibeom habitou Jeiel, pai de Gibeom; e o nome de sua mulher foi Maaca."
        },
        {
          "verse": 36,
          "text": "E seu filho primogênito foi Abdom; depois Zur, e Quis, e Baal, e Ner, e Nadabe,"
        },
        { "verse": 37, "text": "E Gedor, e Aiô, e Zacarias, e Miclote." },
        {
          "verse": 38,
          "text": "E Miclote gerou a Simeão; e também estes, defronte de seus irmãos, habitaram em Jerusalém com seus irmãos."
        },
        {
          "verse": 39,
          "text": "E Ner gerou a Quis, e Quis gerou a Saul; e Saul gerou a Jônatas, e a Malquisua, e a Abinadabe, e a Esbaal."
        },
        {
          "verse": 40,
          "text": "E o filho de Jônatas foi Meribe-Baal; e Meribe-Baal gerou a Mica."
        },
        {
          "verse": 41,
          "text": "E os filhos de Mica: Pitom, e Meleque, e Taréia e Acaz."
        },
        {
          "verse": 42,
          "text": "Acaz gerou a Jará; e Jará gerou a Alemete, e a Azmavete, e a Zinri; e Zinri gerou a Mosa,"
        },
        {
          "verse": 43,
          "text": "E Mosa gerou a Bineá; e foi Refaías seu filho, Eleasá seu filho, e Azel seu filho."
        },
        {
          "verse": 44,
          "text": "E teve Azel seis filhos, e estes foram os seus nomes: Azricão, e Bocru, e Ismael, e Searias, e Obadias, e Hanã; estes foram os filhos de Azel."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": "E OS filisteus pelejaram contra Israel; e os homens de Israel fugiram de diante dos filisteus, e caíram feridos nas montanhas de Gilboa."
        },
        {
          "verse": 2,
          "text": "E os filisteus foram no alcance de Saul e de seus filhos, e mataram a Jônatas, e a Abinadabe, e a Malquisua, filhos de Saul."
        },
        {
          "verse": 3,
          "text": "E a peleja se agravou contra Saul, e os flecheiros o alcançaram; e temeu muito aos flecheiros."
        },
        {
          "verse": 4,
          "text": "Então disse Saul ao seu pajem de armas: Arranca a tua espada, e atravessa-me com ela, para que porventura não venham estes incircuncisos e escarneçam de mim. Porém o seu pajem de armas não quis, porque temia muito; então Saul tomou da espada, e se lançou sobre ela."
        },
        {
          "verse": 5,
          "text": "Vendo, pois, o seu pajem de armas que Saul estava morto, também ele se lançou sobre a sua espada e morreu."
        },
        {
          "verse": 6,
          "text": "Assim morreram Saul e seus três filhos; e toda a sua casa morreu juntamente."
        },
        {
          "verse": 7,
          "text": "E, vendo todos os homens de Israel, que estavam no vale, que Israel havia fugido, e que Saul e seus filhos estavam mortos, desampararam as suas cidades, e fugiram; e vieram os filisteus, e habitaram nelas."
        },
        {
          "verse": 8,
          "text": "E sucedeu, no dia seguinte, que, vindo os filisteus a despojar os mortos, acharam a Saul e a seus filhos estirados nas montanhas de Gilboa."
        },
        {
          "verse": 9,
          "text": "E o despojaram, e tomaram a sua cabeça e as suas armas, e as enviaram pela terra dos filisteus em redor, para o anunciarem a seus ídolos e ao povo."
        },
        {
          "verse": 10,
          "text": "E puseram as suas armas na casa dos seus deuses; e a sua cabeça afixaram na casa de Dagom."
        },
        {
          "verse": 11,
          "text": "Ouvindo, pois, toda a Jabes de Gileade tudo quanto os filisteus fizeram a Saul,"
        },
        {
          "verse": 12,
          "text": "Então todos os homens valorosos se levantaram, e tomaram o corpo de Saul, e os corpos de seus filhos, e os trouxeram a Jabes; e sepultaram os seus ossos debaixo de um carvalho, em Jabes, e jejuaram sete dias."
        },
        {
          "verse": 13,
          "text": "Assim morreu Saul por causa da sua transgressão que cometeu contra o Senhor, por causa da palavra do Senhor, a qual não guardou; e também porque buscou a uma feiticeira para a consultar."
        },
        {
          "verse": 14,
          "text": "E não consultou ao Senhor, que por isso o matou, e transferiu o reino a Davi, filho de Jessé."
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "text": "ENTÃO todo o Israel se ajuntou a Davi em Hebrom, dizendo: Eis que somos teus ossos e tua carne."
        },
        {
          "verse": 2,
          "text": "E também dantes, sendo Saul ainda rei, eras tu o que saías e entravas com Israel; e também o Senhor teu Deus te disse: Tu apascentarás o meu povo de Israel, e tu serás chefe sobre o meu povo de Israel."
        },
        {
          "verse": 3,
          "text": "Também vieram todos os anciãos de Israel ao rei, a Hebrom, e Davi fez com eles aliança em Hebrom, perante o Senhor; e ungiram a Davi rei sobre Israel, conforme a palavra do Senhor pelo ministério de Samuel."
        },
        {
          "verse": 4,
          "text": "E partiu Davi e todo o Israel para Jerusalém, que é Jebus; porque ali estavam os jebuseus, habitantes da terra."
        },
        {
          "verse": 5,
          "text": "E disseram os habitantes de Jebus a Davi: Tu não entrarás aqui. Porém Davi tomou a fortaleza de Sião, que é a cidade de Davi."
        },
        {
          "verse": 6,
          "text": "Porque Davi disse: Qualquer que primeiro ferir os jebuseus será chefe e capitão. Então Joabe, filho de Zeruia, subiu primeiro a ela, pelo que foi feito chefe."
        },
        {
          "verse": 7,
          "text": "E Davi habitou na fortaleza; por isso se chamou a cidade de Davi."
        },
        {
          "verse": 8,
          "text": "E edificou a cidade ao redor, desde Milo até completar o circuito; e Joabe renovou o resto da cidade."
        },
        {
          "verse": 9,
          "text": "E Davi tornava-se cada vez mais forte; porque o Senhor dos Exércitos era com ele."
        },
        {
          "verse": 10,
          "text": "E estes foram os chefes dos poderosos que Davi tinha, e que o apoiaram fortemente no seu reino, com todo o Israel, para o fazerem rei, conforme a palavra do Senhor, sobre Israel."
        },
        {
          "verse": 11,
          "text": "E este é o número dos poderosos que Davi tinha: Jasobeão, hacmonita, o principal dos capitães, o qual, brandindo a sua lança contra trezentos, de uma vez os matou."
        },
        {
          "verse": 12,
          "text": "E depois dele Eleazar, filho de Dodó, o aoíta; ele estava entre os três poderosos."
        },
        {
          "verse": 13,
          "text": "Este esteve com Davi em Pas-Damim, quando os filisteus ali se ajuntaram para a peleja, onde havia um pedaço de campo cheio de cevada; e o povo fugiu de diante dos filisteus."
        },
        {
          "verse": 14,
          "text": "E puseram-se no meio daquele pedaço de campo, e o defenderam, e feriram os filisteus; e o Senhor efetuou um grande livramento."
        },
        {
          "verse": 15,
          "text": "E três dos trinta chefes desceram à penha, a ter com Davi, na caverna de Adulão; e o exército dos filisteus estava acampado no vale de Refaim."
        },
        {
          "verse": 16,
          "text": "E Davi estava então na fortaleza; e a guarnição dos filisteus estava então em Belém."
        },
        {
          "verse": 17,
          "text": "E Davi suspirou, e disse: Quem me dera de beber da água do poço de Belém, que está junto à porta!"
        },
        {
          "verse": 18,
          "text": "Então aqueles três romperam pelo acampamento dos filisteus, e tiraram água do poço de Belém, que estava junto à porta, e a tomaram, e a levaram a Davi; porém Davi não a quis beber, mas a derramou ao Senhor,"
        },
        {
          "verse": 19,
          "text": "E disse: Nunca meu Deus permita que faça tal! Beberia eu o sangue destes homens com as suas vidas? Pois com perigo das suas vidas a trouxeram. E não a quis beber. Isto fizeram aqueles três homens Mäis poderosos."
        },
        {
          "verse": 20,
          "text": "E também Abisai, irmão de Joabe, era chefe de três, o qual, brandindo a sua lança contra trezentos, os feriu; e teve nome entre os três."
        },
        {
          "verse": 21,
          "text": "Dos três foi mais ilustre do que os outros dois, pelo que foi chefe deles; porém não igualou aos três primeiros."
        },
        {
          "verse": 22,
          "text": "Também Benaia, filho de Joiada, filho de um homem valente de Cabzeel, grande em obras; ele feriu a dois heróis de Moabe; e também desceu, e feriu um leão dentro de uma cova, no tempo da neve."
        },
        {
          "verse": 23,
          "text": "Também feriu ele a um homem egípcio, homem de grande estatura, de cinco côvados; e o egípcio tinha na mão uma lança como o eixo do tecelão; mas desceu contra ele com uma vara, e arrancou a lança da mão do egípcio, e o matou com a sua própria lança."
        },
        {
          "verse": 24,
          "text": "Estas coisas fez Benaia, filho de Joiada, pelo que teve nome entre os três poderosos."
        },
        {
          "verse": 25,
          "text": "Eis que foi ele o mais ilustre dos trinta, porém não igualou aos três; e Davi o pôs sobre os da sua guarda."
        },
        {
          "verse": 26,
          "text": "E foram estes os homens valentes dos exércitos: Asael, irmão de Joabe, El-Hanã, filho de Dodó, de Belém;"
        },
        { "verse": 27, "text": "Samote, o harorita, Heles, o pelonita;" },
        {
          "verse": 28,
          "text": "Ira, filho de Iques, o tecoíta, Abiezer, o anatotita;"
        },
        {
          "verse": 29,
          "text": "Sibecai, o husatita, Ilai, o aoíta;"
        },
        {
          "verse": 30,
          "text": "Maarai, o netofatita, Helede, filho de Baaná, o netofatita;"
        },
        {
          "verse": 31,
          "text": "Itai, filho de Ribai, de Gibeá, dos filhos de Benjamim, Benaia, o piratonita;"
        },
        {
          "verse": 32,
          "text": "Hurai, dos ribeiros de Gaás, Abiel, o arbatita;"
        },
        { "verse": 33, "text": "Azmavete, o baarumita, Eliaba, o saalbonita;" },
        {
          "verse": 34,
          "text": "Os filhos de Hasém, o gizonita, Jônatas, filho de Sage, o hararita;"
        },
        { "verse": 35, "text": "Aião, filho de Sacar, o hararita, Elifal, filho de Ur;" },
        { "verse": 36, "text": "Héfer, o mequeratita, Aías, o pelonita;" },
        {
          "verse": 37,
          "text": "Hezro, o carmelita, Naarai, filho de Ezbai;"
        },
        {
          "verse": 38,
          "text": "Joel, irmão de Natã, Mibar, filho de Hagri;"
        },
        {
          "verse": 39,
          "text": "Zeleque, o amonita, Naarai, o berotita, o pajem de armas de Joabe, filho de Zeruia;"
        },
        { "verse": 40, "text": "Ira, o itrita, Garebe, o itrita;" },
        {
          "verse": 41,
          "text": "Urias, o heteu, Zabade, filho de Alai;"
        },
        {
          "verse": 42,
          "text": "Adina, filho de Siza, o rubenita, chefe dos rubenitas, e com ele trinta;"
        },
        { "verse": 43, "text": "Hanã, filho de Maaca, e Josafá, o mitnita;" },
        { "verse": 44, "text": "Uzias, o astarotita, Sama e Jeiel, filhos de Hotão, o aroerita;" },
        {
          "verse": 45,
          "text": "Jediael, filho de Sinri, e Joá, seu irmão, o tizita;"
        },
        { "verse": 46, "text": "Eliel, o maavita, e Jeribai, e Josavias, filhos de Elnaão, e Itma, o moabita;" },
        {
          "verse": 47,
          "text": "Eliel, e Obede, e Jaasiel, o mezobaíta."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": "E ESTES são os que vieram a Davi a Ziclague, estando ele ainda escondido, por causa de Saul, filho de Quis; e eram dos poderosos que o ajudaram na guerra."
        },
        {
          "verse": 2,
          "text": "Eram arqueiros, e usavam da mão direita e da esquerda em atirar pedras e em atirar flechas com o arco; eram dos irmãos de Saul, de Benjamim."
        },
        {
          "verse": 3,
          "text": "O chefe Aiezer, e Joás, filhos de Semaá, o gibeatita; e Jeziel e Pelete, filhos de Azmavete; e Beraca, e Jeú, o anatotita."
        },
        {
          "verse": 4,
          "text": "E Ismaías, o gibeonita, poderoso entre os trinta, e sobre os trinta; e Jeremias, e Jaaziel, e Joanã, e Jozabade, o gederatita,"
        },
        {
          "verse": 5,
          "text": "Eluzai, e Jerimote, e Bealias, e Semarias, e Sefatias, o harufita;"
        },
        {
          "verse": 6,
          "text": "Elcana, e Issias, e Azareel, e Joezer, e Jasobeão, os coraítas,"
        },
        { "verse": 7, "text": "E Joela, e Zebadias, filhos de Jeroão de Gedor." },
        {
          "verse": 8,
          "text": "E dos gaditas se desertaram para Davi, ao lugar forte no deserto, homens valentes, homens de guerra para pelejar, armados com escudo e lança; e seus rostos eram como rostos de leões, e eram ligeiros como as gazelas sobre os montes,"
        },
        { "verse": 9, "text": "Ezer o chefe, Obadias o segundo, Eliabe o terceiro," },
        { "verse": 10, "text": "Mismana o quarto, Jeremias o quinto," },
        { "verse": 11, "text": "Atai o sexto, Eliel o sétimo," },
        { "verse": 12, "text": "Joanã o oitavo, Elzabade o nono," },
        { "verse": 13, "text": "Jeremias o décimo, Macbanai o undécimo." },
        {
          "verse": 14,
          "text": "Estes, dos filhos de Gade, foram os chefes do exército; o menor tinha o encargo de cem homens e o maior de mil."
        },
        {
          "verse": 15,
          "text": "Estes são os que passaram o Jordão no primeiro mês, quando ele transbordava por todas as suas ribanceiras, e afugentaram a todos os dos vales, do oriente e do ocidente."
        },
        {
          "verse": 16,
          "text": "E também alguns dos filhos de Benjamim e de Judá vieram a Davi, ao lugar forte."
        },
        {
          "verse": 17,
          "text": "E Davi lhes saiu ao encontro e lhes falou, dizendo: Se vindes a mim pacificamente, para me ajudar, o meu coração se unirá convosco; mas, se é para me entregar aos meus inimigos, sem que haja mal nas minhas mãos, o Deus de nossos pais o veja e o repreenda."
        },
        {
          "verse": 18,
          "text": "Então veio o espírito sobre Amasai, chefe dos capitães, e disse: Nós somos teus, ó Davi, e contigo estamos, ó filho de Jessé! Paz, paz contigo, e paz com os que te ajudam; pois que teu Deus te ajuda. E Davi os recebeu, e os pôs por capitães de tropas."
        },
        {
          "verse": 19,
          "text": "Também alguns de Manassés passaram-se para Davi, quando ele veio com os filisteus para a batalha contra Saul, mas não os ajudou; porque os príncipes dos filisteus, por conselho, o despediram, dizendo: À custa de nossas cabeças se passará para Saul, seu senhor."
        },
        {
          "verse": 20,
          "text": "Voltando ele, pois, a Ziclague, passaram-se para ele, de Manassés, Adna, e Jozabade, e Jediael, e Micael, e Jozabade, e Eliú, e Ziletai, chefes de milhares que havia em Manassés."
        },
        {
          "verse": 21,
          "text": "E estes ajudaram a Davi contra aquela tropa; porque todos eram heróis valentes, e foram capitães no exército."
        },
        {
          "verse": 22,
          "text": "Porque naquele tempo, dia após dia, vinham a Davi para o ajudar, até que se fez um grande exército, como o exército de Deus."
        },
        {
          "verse": 23,
          "text": "E este é o número dos chefes armados para a peleja, que vieram a Davi em Hebrom, para transferir a ele o reino de Saul, segundo a palavra do Senhor."
        },
        {
          "verse": 24,
          "text": "Dos filhos de Judá, que traziam escudo e lança, seis mil e oitocentos, armados para a peleja."
        },
        {
          "verse": 25,
          "text": "Dos filhos de Simeão, homens valentes para a peleja, sete mil e cem."
        },
        {
          "verse": 26,
          "text": "Dos filhos de Levi, quatro mil e seiscentos."
        },
        {
          "verse": 27,
          "text": "E Joiada, o chefe dos da casa de Arão, e com ele três mil e setecentos."
        },
        {
          "verse": 28,
          "text": "E Zadoque, um jovem valente, e da casa de seu pai, vinte e dois capitães."
        },
        {
          "verse": 29,
          "text": "E dos filhos de Benjamim, irmãos de Saul, três mil; porque até então a maior parte deles guardava fidelidade à casa de Saul."
        },
        {
          "verse": 30,
          "text": "E dos filhos de Efraim, vinte mil e oitocentos, homens valentes, homens de nome, nas casas de seus pais."
        },
        {
          "verse": 31,
          "text": "E da meia tribo de Manassés, dezoito mil, que foram apontados por seus nomes para virem fazer Davi rei."
        },
        {
          "verse": 32,
          "text": "E dos filhos de Issacar, duzentos de seus chefes, destros na ciência dos tempos, para saberem o que Israel devia fazer, e todos os seus irmãos seguiam a sua palavra."
        },
        {
          "verse": 33,
          "text": "De Zebulom, cinqüenta mil que saíam a pelejar, ordenados para a peleja com todas as armas de guerra, e eram destros, e não tinham coração dobre."
        },
        {
          "verse": 34,
          "text": "E de Naftali, mil capitães, e com eles trinta e sete mil com escudo e lança."
        },
        {
          "verse": 35,
          "text": "E dos danitas, vinte e oito mil e seiscentos, ordenados para a peleja."
        },
        {
          "verse": 36,
          "text": "E de Aser, quarenta mil que saíam para o exército, ordenados para a peleja."
        },
        {
          "verse": 37,
          "text": "E dalém do Jordão, dos rubenitas e gaditas, e da meia tribo de Manassés, cento e vinte mil, com toda a sorte de instrumentos de guerra para pelejar."
        },
        {
          "verse": 38,
          "text": "Todos estes homens de guerra, postos em ordem de batalha, com coração inteiro, vieram a Hebrom, para constituir a Davi rei sobre todo o Israel; e também todo o restante de Israel tinha um só coração para constituir a Davi rei."
        },
        {
          "verse": 39,
          "text": "E estiveram ali com Davi três dias, comendo e bebendo; porque seus irmãos lhes tinham preparado as provisões."
        },
        {
          "verse": 40,
          "text": "E também seus vizinhos, e até Issacar, e Zebulom, e Naftali, trouxeram pão sobre jumentos, e sobre camelos, e sobre mulos, e sobre bois, comida de farinha, bolos de figos e cachos de passas, e vinho, e azeite, e bois, e ovelhas em abundância; porque havia alegria em Israel."
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "text": "E teve Davi conselho com os capitães de milhares, e de centenas, e com todos os chefes."
        },
        {
          "verse": 2,
          "text": "E disse Davi a toda a congregação de Israel: Se bem vos parece, e se isto vem do Senhor nosso Deus, enviemos por toda a parte mensageiros a nossos outros irmãos em todas as terras de Israel, e com eles aos sacerdotes e levitas nas suas cidades e nos seus arrabaldes, para que se ajuntem conosco;"
        },
        {
          "verse": 3,
          "text": "E tornemos a trazer para nós a arca do nosso Deus; porque não a buscamos nos dias de Saul."
        },
        {
          "verse": 4,
          "text": "Então toda a congregação disse que se fizesse assim; porque este negócio pareceu reto aos olhos de todo o povo."
        },
        {
          "verse": 5,
          "text": "Convocou, pois, Davi a todo o Israel desde Sior, rio do Egito, até à entrada de Hamate, para trazer a arca de Deus de Quiriate-Jearim."
        },
        {
          "verse": 6,
          "text": "E Davi, com todo o Israel, subiu a Baalá, a Quiriate-Jearim, que está em Judá, para fazer dali subir a arca de Deus, o Senhor que habita entre os querubins, sobre a qual é invocado o seu nome."
        },
        {
          "verse": 7,
          "text": "E levaram a arca de Deus, da casa de Abinadabe, sobre um carro novo; e Uzá e Aiô guiavam o carro."
        },
        {
          "verse": 8,
          "text": "E Davi e todo o Israel alegravam-se perante Deus com todas as suas forças; com cânticos, e com harpas, e com alaúdes, e com tamboris, e com címbalos, e com trombetas."
        },
        {
          "verse": 9,
          "text": "E, chegando à eira de Quidom, estendeu Uzá a sua mão, para segurar a arca, porque os bois tropeçavam."
        },
        {
          "verse": 10,
          "text": "Então se acendeu a ira do Senhor contra Uzá, e o feriu, por ter estendido a sua mão à arca; e morreu ali perante Deus."
        },
        {
          "verse": 11,
          "text": "E Davi se encheu de tristeza porque o Senhor havia aberto uma brecha em Uzá; pelo que chamou àquele lugar Perez-Uzá, até ao dia de hoje."
        },
        {
          "verse": 12,
          "text": "E Davi, naquele dia, temeu a Deus, dizendo: Como trarei a mim a arca de Deus?"
        },
        {
          "verse": 13,
          "text": "Pelo que Davi não trouxe a arca a si, à cidade de Davi; porém a fez levar à casa de Obede-Edom, o giteu."
        },
        {
          "verse": 14,
          "text": "Assim ficou a arca de Deus com a família de Obede-Edom, três meses em sua casa; e o Senhor abençoou a casa de Obede-Edom, e tudo quanto tinha."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "text": "E HIRÃO, rei de Tiro, enviou mensageiros a Davi, e madeira de cedro, e pedreiros, e carpinteiros, para lhe edificarem uma casa."
        },
        {
          "verse": 2,
          "text": "E Davi percebeu que o Senhor o tinha confirmado rei sobre Israel; porque o seu reino se tinha exaltado muito, por amor do seu povo Israel."
        },
        {
          "verse": 3,
          "text": "E Davi tomou ainda mais mulheres em Jerusalém; e gerou Davi ainda mais filhos e filhas."
        },
        {
          "verse": 4,
          "text": "E estes são os nomes dos filhos que teve em Jerusalém: Samua, e Sobabe, e Natã, e Salomão,"
        },
        { "verse": 5, "text": "E Ibar, e Elisua, e Elpelete," },
        { "verse": 6, "text": "E Nogá, e Nefegue, e Jafia," },
        { "verse": 7, "text": "E Elisama, e Beeliada, e Elifelete." },
        {
          "verse": 8,
          "text": "Ouvindo, pois, os filisteus que Davi fora ungido rei sobre todo o Israel, todos os filisteus subiram em busca de Davi; e Davi, ouvindo-o, saiu-lhes ao encontro."
        },
        {
          "verse": 9,
          "text": "E os filisteus vieram, e se estenderam pelo vale de Refaim."
        },
        {
          "verse": 10,
          "text": "Então consultou Davi a Deus, dizendo: Subirei contra os filisteus, e nas minhas mãos os entregarás? E o Senhor lhe disse: Sobe, porque os entregarei nas tuas mãos."
        },
        {
          "verse": 11,
          "text": "E, subindo a Baal-Perazim, Davi ali os feriu; e disse Davi: Por minha mão Deus derrotou a meus inimigos, como quem rompe águas. Pelo que chamaram o nome daquele lugar Baal-Perazim."
        },
        {
          "verse": 12,
          "text": "E ali deixaram os seus deuses; e ordenou Davi que se queimassem a fogo."
        },
        {
          "verse": 13,
          "text": "Porém os filisteus tornaram e se estenderam pelo vale."
        },
        {
          "verse": 14,
          "text": "E tornou Davi a consultar a Deus; e disse-lhe Deus: Não subirás após eles; mas rodeia-os por detrás, e vem a eles por defronte das amoreiras;"
        },
        {
          "verse": 15,
          "text": "E há de ser que, ouvindo tu um ruído de marcha pelas copas das amoreiras, então sairás à batalha; porque Deus terá saído diante de ti, para ferir o exército dos filisteus."
        },
        {
          "verse": 16,
          "text": "E fez Davi como Deus lhe ordenara; e feriram o exército dos filisteus desde Gibeom até Gezer."
        },
        {
          "verse": 17,
          "text": "Assim se espalhou o nome de Davi por todas aquelas terras; e o Senhor pôs o temor dele sobre todas aquelas nações."
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "text": "E FEZ Davi para si casas na cidade de Davi; e preparou um lugar para a arca de Deus, e armou-lhe uma tenda."
        },
        {
          "verse": 2,
          "text": "Então disse Davi: Ninguém pode levar a arca de Deus, senão os levitas; porque o Senhor os escolheu para levar a arca de Deus, e para o servirem eternamente."
        },
        {
          "verse": 3,
          "text": "E Davi ajuntou a todo o Israel em Jerusalém, para fazerem subir a arca do Senhor ao seu lugar, que lhe tinha preparado."
        },
        { "verse": 4, "text": "E Davi congregou os filhos de Arão, e os levitas." },
        {
          "verse": 5,
          "text": "Dos filhos de Coate, Uriel, o chefe, e de seus irmãos, cento e vinte."
        },
        {
          "verse": 6,
          "text": "Dos filhos de Merari, Asaías, o chefe, e de seus irmãos, duzentos e vinte."
        },
        {
          "verse": 7,
          "text": "Dos filhos de Gérsom, Joel, o chefe, e de seus irmãos, cento e trinta."
        },
        {
          "verse": 8,
          "text": "Dos filhos de Elizafã, Semaías, o chefe, e de seus irmãos, duzentos."
        },
        {
          "verse": 9,
          "text": "Dos filhos de Hebrom, Eliel, o chefe, e de seus irmãos, oitenta."
        },
        {
          "verse": 10,
          "text": "Dos filhos de Uziel, Aminadabe, o chefe, e de seus irmãos, cento e doze."
        },
        {
          "verse": 11,
          "text": "E chamou Davi os sacerdotes Zadoque e Abiatar, e os levitas Uriel, Asaías, Joel, Semaías, Eliel e Aminadabe."
        },
        {
          "verse": 12,
          "text": "E disse-lhes: Vós sois os chefes dos pais entre os levitas; santificai-vos, vós e vossos irmãos, para que façais subir a arca do Senhor Deus de Israel, ao lugar que lhe tenho preparado."
        },
        {
          "verse": 13,
          "text": "Pois que, porquanto primeiro vós não a levastes, o Senhor nosso Deus fez uma brecha em nós, porque não o buscamos segundo a ordenança."
        },
        {
          "verse": 14,
          "text": "Santificaram-se, pois, os sacerdotes e os levitas, para fazerem subir a arca do Senhor Deus de Israel."
        },
        {
          "verse": 15,
          "text": "E os filhos dos levitas levaram a arca de Deus aos ombros, como Moisés tinha ordenado, conforme a palavra do Senhor, com as varas que tinha sobre si."
        },
        {
          "verse": 16,
          "text": "E disse Davi aos chefes dos levitas que constituíssem a seus irmãos, os cantores, com instrumentos musicais, com alaúdes, harpas e címbalos, para que se fizessem ouvir, levantando a voz com alegria."
        },
        {
          "verse": 17,
          "text": "Designaram, pois, os levitas a Hemã, filho de Joel; e dos seus irmãos, a Asafe, filho de Berequias; e dos filhos de Merari, seus irmãos, a Etã, filho de Cusaías."
        },
        {
          "verse": 18,
          "text": "E com eles a seus irmãos da segunda ordem, a Zacarias, e a Bene, e a Jaaziel, e a Semiramote, e a Jeiel, e a Uni, e a Eliabe, e a Benaia, e a Maaséias, e a Matitias, e a Elifeleu, e a Micnéias, e a Obede-Edom, e a Jeiel, os porteiros."
        },
        {
          "verse": 19,
          "text": "E os cantores, Hemã, Asafe e Etã, se faziam ouvir com címbalos de metal;"
        },
        {
          "verse": 20,
          "text": "E Zacarias, e Aziel, e Semiramote, e Jeiel, e Uni, e Eliabe, e Maaséias, e Benaia, com alaúdes, sobre Alamote."
        },
        {
          "verse": 21,
          "text": "E Matitias, e Elifeleu, e Micnéias, e Obede-Edom, e Jeiel, e Azazias, com harpas, sobre Seminite, para sobressaírem."
        },
        {
          "verse": 22,
          "text": "E Quenanias, chefe dos levitas, tinha o encargo de dirigir o canto; instruía no canto, porque era perito nisso."
        },
        {
          "verse": 23,
          "text": "E Berequias e Elcana eram porteiros da arca."
        },
        {
          "verse": 24,
          "text": "E Sebanias, e Jeosafá, e Natanael, e Amasai, e Zacarias, e Benaia, e Eliézer, os sacerdotes, tocavam as trombetas perante a arca de Deus; e Obede-Edom e Jeías eram porteiros da arca."
        },
        {
          "verse": 25,
          "text": "Sucedeu, pois, que Davi, e os anciãos de Israel, e os capitães dos milhares, foram, com alegria, para fazer subir a arca da aliança do Senhor, da casa de Obede-Edom."
        },
        {
          "verse": 26,
          "text": "E sucedeu que, ajudando Deus os levitas que levavam a arca da aliança do Senhor, sacrificaram sete novilhos e sete carneiros."
        },
        {
          "verse": 27,
          "text": "E Davi ia vestido de um manto de linho fino, como também todos os levitas que levavam a arca, e os cantores, e Quenanias, mestre dos cantores; Davi, porém, trazia sobre si um éfode de linho."
        },
        {
          "verse": 28,
          "text": "E todo o Israel fez subir a arca da aliança do Senhor, com júbilo, e ao som de buzinas, e de trombetas, e de címbalos, fazendo ressoar alaúdes e harpas."
        },
        {
          "verse": 29,
          "text": "E sucedeu que, chegando a arca da aliança do Senhor à cidade de Davi, Mical, a filha de Saul, olhou de uma janela, e, vendo a Davi dançar e saltar, o desprezou no seu coração."
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "text": "TROUXERAM, pois, a arca de Deus, e a puseram no meio da tenda que Davi lhe tinha armado; e ofereceram holocaustos e sacrifícios pacíficos perante Deus."
        },
        {
          "verse": 2,
          "text": "E, acabando Davi de oferecer os holocaustos e os sacrifícios pacíficos, abençoou o povo em nome do Senhor."
        },
        {
          "verse": 3,
          "text": "E repartiu a todos em Israel, tanto homens como mulheres, a cada um, um pão, e um bom pedaço de carne, e um frasco de vinho."
        },
        {
          "verse": 4,
          "text": "E pôs perante a arca do Senhor alguns dos levitas por ministros; e isto para recordarem, e louvarem, e celebrarem ao Senhor Deus de Israel."
        },
        {
          "verse": 5,
          "text": "Era Asafe, o chefe, e Zacarias o segundo depois dele; Jeiel, e Semiramote, e Jeiel, e Matitias, e Eliabe, e Benaia, e Obede-Edom, e Jeiel, com alaúdes e com harpas; e Asafe se fazia ouvir com címbalos;"
        },
        {
          "verse": 6,
          "text": "E Benaia e Jaaziel, os sacerdotes, com trombetas, continuamente perante a arca da aliança de Deus."
        },
        {
          "verse": 7,
          "text": "Então naquele mesmo dia Davi, em primeiro lugar, deu o seguinte salmo para que, pelo ministério de Asafe e de seus irmãos, louvassem ao Senhor;"
        },
        {
          "verse": 8,
          "text": "Louvai ao Senhor, invocai o seu nome, fazei conhecidos entre os povos os seus feitos."
        },
        {
          "verse": 9,
          "text": "Cantai-lhe, cantai-lhe salmos; falai de todas as suas maravilhas."
        },
        {
          "verse": 10,
          "text": "Gloriai-vos no seu santo nome; alegre-se o coração dos que buscam ao Senhor."
        },
        {
          "verse": 11,
          "text": "Buscai ao Senhor e a sua força; buscai a sua face continuamente."
        },
        {
          "verse": 12,
          "text": "Lembrai-vos das suas maravilhas que tem feito, dos seus prodígios, e dos juízos da sua boca;"
        },
        {
          "verse": 13,
          "text": "Vós, semente de Israel, seus servos, vós, filhos de Jacó, seus escolhidos."
        },
        { "verse": 14, "text": "Ele é o Senhor nosso Deus; em toda a terra estão os seus juízos." },
        {
          "verse": 15,
          "text": "Lembrai-vos perpetuamente da sua aliança e da palavra que prescreveu para mil gerações;"
        },
        {
          "verse": 16,
          "text": "Da aliança que fez com Abraão, e do seu juramento a Isaque;"
        },
        {
          "verse": 17,
          "text": "O qual também a Jacó ratificou por estatuto, e a Israel por aliança eterna,"
        },
        {
          "verse": 18,
          "text": "Dizendo: A ti te darei a terra de Canaã, quinhão da vossa herança."
        },
        { "verse": 19, "text": "Sendo vós ainda poucos homens em número, e estrangeiros nela;" },
        {
          "verse": 20,
          "text": "Andando de nação em nação, e de um reino para outro povo,"
        },
        {
          "verse": 21,
          "text": "A ninguém permitiu que lhes fizesse opróbrio, e por amor deles repreendeu a reis, dizendo:"
        },
        {
          "verse": 22,
          "text": "Não toqueis os meus ungidos, e aos meus profetas não façais mal."
        },
        { "verse": 23, "text": "Cantai ao Senhor em toda a terra; anunciai de dia em dia a sua salvação." },
        {
          "verse": 24,
          "text": "Anunciai entre as nações a sua glória, e entre todos os povos as suas maravilhas."
        },
        {
          "verse": 25,
          "text": "Porque grande é o Senhor, e mui digno de ser louvado, e mais temível é do que todos os deuses."
        },
        {
          "verse": 26,
          "text": "Porque todos os deuses dos povos são ídolos; porém o Senhor fez os céus."
        },
        {
          "verse": 27,
          "text": "Louvor e majestade há diante dele, força e alegria no seu lugar."
        },
        {
          "verse": 28,
          "text": "Dai ao Senhor, ó famílias dos povos, dai ao Senhor glória e força."
        },
        {
          "verse": 29,
          "text": "Dai ao Senhor a glória de seu nome; trazei presentes, e vinde perante ele; adorai ao Senhor na beleza da sua santidade."
        },
        {
          "verse": 30,
          "text": "Tremei perante ele, tremei, todos os habitantes da terra; pois o mundo se firmará, para que não se abale."
        },
        {
          "verse": 31,
          "text": "Alegrem-se os céus, e regozije-se a terra; e diga-se entre as nações: O Senhor reina."
        },
        {
          "verse": 32,
          "text": "Brama o mar com a sua plenitude; exulte o campo, e tudo o que há nele."
        },
        {
          "verse": 33,
          "text": "Então jubilarão as árvores dos bosques perante o Senhor; porquanto vem a julgar a terra."
        },
        {
          "verse": 34,
          "text": "Louvai ao Senhor, porque é bom; pois a sua benignidade dura perpetuamente."
        },
        {
          "verse": 35,
          "text": "E dizei: Salva-nos, ó Deus da nossa salvação, e ajunta-nos, e livra-nos das nações, para que louvemos o teu santo nome, e nos gloriemos no teu louvor."
        },
        {
          "verse": 36,
          "text": "Bendito seja o Senhor Deus de Israel, de eternidade a eternidade. E todo o povo disse: Amém! e louvou ao Senhor."
        },
        {
          "verse": 37,
          "text": "Então Davi deixou ali, perante a arca da aliança do Senhor, a Asafe e a seus irmãos, para ministrarem continuamente perante a arca, segundo a obra de cada dia."
        },
        {
          "verse": 38,
          "text": "E a Obede-Edom, com seus irmãos, sessenta e oito; a este Obede-Edom, filho de Jedutum, e a Hosa, deixou por porteiros."
        },
        {
          "verse": 39,
          "text": "E a Zadoque, o sacerdote, e a seus irmãos, os sacerdotes, diante do tabernáculo do Senhor, no alto que estava em Gibeom,"
        },
        {
          "verse": 40,
          "text": "Para oferecerem continuamente holocaustos ao Senhor, pela manhã e à tarde, sobre o altar dos holocaustos; e isto segundo tudo o que está escrito na lei do Senhor que tinha ordenado a Israel."
        },
        {
          "verse": 41,
          "text": "E com eles a Hemã, e a Jedutum, e aos mais escolhidos, que foram apontados por seus nomes, para louvarem ao Senhor, porque a sua benignidade dura perpetuamente."
        },
        {
          "verse": 42,
          "text": "Com eles, pois, estavam Hemã e Jedutum, com trombetas e com címbalos, para os que se faziam ouvir, e com instrumentos de música de Deus; e os filhos de Jedutum estavam à porta."
        },
        {
          "verse": 43,
          "text": "Então todo o povo se foi, cada um para sua casa; e Davi se retirou para abençoar a sua casa."
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "text": "E SUCEDEU que, morando Davi em sua casa, disse Davi ao profeta Natã: Eis que moro em casa de cedro, mas a arca da aliança do Senhor está debaixo de cortinas."
        },
        {
          "verse": 2,
          "text": "Então Natã disse a Davi: Tudo quanto tens no teu coração faze, porque Deus é contigo."
        },
        {
          "verse": 3,
          "text": "Porém sucedeu na mesma noite, que a palavra de Deus veio a Natã, dizendo:"
        },
        {
          "verse": 4,
          "text": "Vai, e dize a Davi meu servo: Assim diz o Senhor: Tu não me edificarás uma casa para eu morar;"
        },
        {
          "verse": 5,
          "text": "Porque em casa nenhuma morei, desde o dia em que fiz subir a Israel até ao dia de hoje; mas fui de tenda em tenda, e de tabernáculo em tabernáculo."
        },
        {
          "verse": 6,
          "text": "Por todas as partes por onde andei com todo o Israel, porventura falei alguma palavra a algum dos juízes de Israel, a quem ordenei que apascentasse o meu povo, dizendo: Por que não me edificais uma casa de cedro?"
        },
        {
          "verse": 7,
          "text": "Agora, pois, assim dirás a meu servo Davi: Assim diz o Senhor dos Exércitos: Eu te tirei do curral, de detrás das ovelhas, para que fosses chefe do meu povo Israel."
        },
        {
          "verse": 8,
          "text": "E estive contigo por toda a parte que foste, e de diante de ti exterminei todos os teus inimigos, e te fiz um nome como o nome dos grandes que estão na terra."
        },
        {
          "verse": 9,
          "text": "E ordenarei um lugar para o meu povo Israel, e o plantarei, para que habite no seu lugar, e não mais seja removido, e nunca mais os filhos da perversidade o farão diminuir como dantes,"
        },
        {
          "verse": 10,
          "text": "E desde os dias em que ordenei juízes sobre o meu povo Israel; e abati a todos os teus inimigos; também te fiz saber que o Senhor te edificaria uma casa."
        },
        {
          "verse": 11,
          "text": "E há de ser que, quando forem cumpridos os teus dias, para ires a teus pais, suscitarei a tua descendência depois de ti, um dos teus filhos, e estabelecerei o seu reino."
        },
        {
          "verse": 12,
          "text": "Este me edificará casa, e eu confirmarei o seu trono para sempre."
        },
        {
          "verse": 13,
          "text": "Eu lhe serei por pai, e ele me será por filho; e a minha benignidade não retirarei dele, como a retirei daquele que foi antes de ti."
        },
        {
          "verse": 14,
          "text": "Mas o confirmarei na minha casa e no meu reino para sempre, e o seu trono será firme para sempre."
        },
        {
          "verse": 15,
          "text": "Segundo todas estas palavras, e segundo toda esta visão, assim falou Natã a Davi."
        },
        {
          "verse": 16,
          "text": "Então entrou o rei Davi, e ficou perante o Senhor; e disse: Quem sou eu, Senhor Deus, e qual é a minha casa, para que me tenhas trazido até aqui?"
        },
        {
          "verse": 17,
          "text": "E ainda isto, ó Deus, foi pouco aos teus olhos; pelo que falaste da casa de teu servo para tempos distantes; e me tens contemplado segundo o prestígio de um homem muito ilustre, ó Senhor Deus."
        },
        {
          "verse": 18,
          "text": "Que mais te poderá dizer Davi, acerca da honra feita a teu servo? Pois tu conheces a teu servo."
        },
        {
          "verse": 19,
          "text": "Ó Senhor, por amor de teu servo, e segundo o teu coração, fizeste toda esta grandeza, para fazer notória todas estas grandes coisas."
        },
        {
          "verse": 20,
          "text": "Senhor, ninguém há como tu, e não há Deus fora de ti, segundo tudo o que temos ouvido com os nossos ouvidos."
        },
        {
          "verse": 21,
          "text": "E quem há como o teu povo Israel, única gente na terra, a quem Deus foi resgatar para seu povo, fazendo-te um nome de grandezas e de temores, lançando fora as nações de diante do teu povo, que resgataste do Egito?"
        },
        {
          "verse": 22,
          "text": "Porque constituíste a teu povo Israel por teu povo eternamente; e tu, Senhor, te fizeste o seu Deus."
        },
        {
          "verse": 23,
          "text": "Agora, pois, Senhor, a palavra que falaste de teu servo, e acerca da sua casa, seja confirmada para sempre; e faze como falaste."
        },
        {
          "verse": 24,
          "text": "Confirme-se e magnífique-se o teu nome para sempre, e diga-se: O Senhor dos Exércitos é o Deus de Israel, é Deus para Israel; e a casa de Davi, teu servo, será estabelecida perante ti."
        },
        {
          "verse": 25,
          "text": "Porque tu, Deus meu, revelaste ao ouvido de teu servo que lhe edificarias casa; pelo que o teu servo achou confiança para orar em tua presença."
        },
        {
          "verse": 26,
          "text": "Agora, pois, Senhor, tu és o mesmo Deus, e tens prometido a teu servo este bem."
        },
        {
          "verse": 27,
          "text": "Sê, pois, agora servido de abençoar a casa de teu servo, para que permaneça para sempre diante de ti; porque tu, Senhor, a abençoaste, e ficará abençoada para sempre."
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "text": "E DEPOIS disto sucedeu que Davi feriu os filisteus, e os sujeitou; e tomou Gate e as suas vilas da mão dos filisteus."
        },
        {
          "verse": 2,
          "text": "Também feriu aos moabitas; e os moabitas ficaram por servos de Davi, e traziam-lhe presentes."
        },
        {
          "verse": 3,
          "text": "Também Davi feriu a Hadadezer, rei de Zobá, junto a Hamate, quando ele ia estabelecer o seu domínio sobre o rio Eufrates."
        },
        {
          "verse": 4,
          "text": "E Davi lhe tomou mil carros e sete mil cavaleiros e vinte mil homens de pé; e Davi jarretou a todos os cavalos dos carros, e reservou deles cem carros."
        },
        {
          "verse": 5,
          "text": "E vieram os sírios de Damasco a socorrer a Hadadezer, rei de Zobá; porém Davi feriu dos sírios vinte e dois mil homens."
        },
        {
          "verse": 6,
          "text": "E Davi pôs guarnições na Síria de Damasco, e os sírios ficaram por servos de Davi, e traziam-lhe presentes; e o Senhor guardava a Davi, por onde quer que ia."
        },
        {
          "verse": 7,
          "text": "E Davi tomou os escudos de ouro, que os servos de Hadadezer traziam, e os trouxe a Jerusalém."
        },
        {
          "verse": 8,
          "text": "E, de Tibate e de Cum, cidades de Hadadezer, Davi tomou muitíssimo bronze, de que Salomão fez o mar de bronze, e as colunas, e os utensílios de bronze."
        },
        {
          "verse": 9,
          "text": "E ouvindo Toú, rei de Hamate, que Davi ferira a todo o exército de Hadadezer, rei de Zobá,"
        },
        {
          "verse": 10,
          "text": "Mandou-lhe Hadorão, seu filho, ao rei Davi, para lhe perguntar como estava, e para o abençoar, por haver pelejado contra Hadadezer, e por o haver ferido (porque Hadadezer fazia guerra a Toú); e mandou-lhe toda a sorte de utensílios de ouro, e de prata, e de bronze,"
        },
        {
          "verse": 11,
          "text": "Os quais o rei Davi também consagrou ao Senhor, juntamente com a prata e o ouro que trouxera de todas as outras nações: de Edom, e de Moabe, e dos filhos de Amom, e dos filisteus, e de Amaleque."
        },
        {
          "verse": 12,
          "text": "E Abisai, filho de Zeruia, feriu a dezoito mil edomitas no vale do Sal."
        },
        {
          "verse": 13,
          "text": "E pôs guarnições em Edom; e todos os edomitas ficaram por servos de Davi; e o Senhor guardava a Davi por onde quer que ia."
        },
        {
          "verse": 14,
          "text": "E Davi reinou sobre todo o Israel, e julgava, e fazia justiça a todo o seu povo."
        },
        {
          "verse": 15,
          "text": "E Joabe, filho de Zeruia, era sobre o exército; e Jeosafá, filho de Ailude, era cronista."
        },
        {
          "verse": 16,
          "text": "E Zadoque, filho de Aitube, e Abimeleque, filho de Abiatar, eram sacerdotes; e Sausa escrivão."
        },
        {
          "verse": 17,
          "text": "E Benaia, filho de Joiada, sobre os quereteus e peleteus; porém os filhos de Davi eram os primeiros junto ao rei."
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "text": "E SUCEDEU depois disto que Naás, rei dos filhos de Amom, morreu; e seu filho reinou em seu lugar."
        },
        {
          "verse": 2,
          "text": "E disse Davi: Usarei de benevolência com Hanum, filho de Naás, porque seu pai usou de benevolência comigo. Pelo que Davi enviou mensageiros para o consolarem acerca de seu pai; e os servos de Davi chegaram à terra dos filhos de Amom, a Hanum, para o consolarem."
        },
        {
          "verse": 3,
          "text": "Então disseram os príncipes dos filhos de Amom a Hanum: Crês tu, que Davi, por honrar a teu pai, te mandou consoladores? Não vieram seus servos a ti para esquadrinhar, e para transtornar, e para espiar a terra?"
        },
        {
          "verse": 4,
          "text": "Então Hanum tomou os servos de Davi, e os rapou, e lhes cortou as vestes no meio, até às nádegas, e os despediu."
        },
        {
          "verse": 5,
          "text": "E foram-se, e avisaram a Davi acerca daqueles homens; e ele mandou a encontrá-los (porque aqueles homens estavam sobremaneira envergonhados), e disse o rei: Ficai em Jericó, até que vos torne a crescer a barba, e então voltai."
        },
        {
          "verse": 6,
          "text": "Vendo, pois, os filhos de Amom que se tinham feito abomináveis para com Davi, enviaram Hanum e os filhos de Amom mil talentos de prata, para alugarem para si carros e cavaleiros da mesopotâmia, e da Síria, de Maaca e de Zobá."
        },
        {
          "verse": 7,
          "text": "E alugaram para si trinta e dois mil carros, e o rei de Maaca e o seu povo; os quais vieram, e acamparam diante de Medeba; também os filhos de Amom se ajuntaram das suas cidades, e vieram para a guerra."
        },
        {
          "verse": 8,
          "text": "O que ouvindo Davi, enviou Joabe e todo o exército dos homens valorosos."
        },
        {
          "verse": 9,
          "text": "E, saindo os filhos de Amom, ordenaram a batalha à porta da cidade; e os reis, que vieram, se puseram à parte no campo."
        },
        {
          "verse": 10,
          "text": "E, vendo Joabe que a frente da batalha estava contra ele, por diante e por detrás, separou dentre os mais escolhidos de Israel, e os ordenou contra os sírios."
        },
        {
          "verse": 11,
          "text": "E o restante do povo entregou na mão de Abisai, seu irmão; e puseram-se em ordem de batalha contra os filhos de Amom."
        },
        {
          "verse": 12,
          "text": "E disse: Se os sírios forem mais fortes do que eu, tu me virás em socorro; e, se os filhos de Amom forem mais fortes do que tu, então eu te socorrerei."
        },
        {
          "verse": 13,
          "text": "Esforça-te, e esforcemo-nos pelo nosso povo, e pelas cidades do nosso Deus; e faça o Senhor o que parecer bem aos seus olhos."
        },
        {
          "verse": 14,
          "text": "Então se achegou Joabe, e o povo que estava com ele, diante dos sírios, para a peleja; e eles fugiram de diante dele."
        },
        {
          "verse": 15,
          "text": "E, vendo os filhos de Amom que os sírios fugiram, também eles fugiram de diante de Abisai, seu irmão, e entraram na cidade; e veio Joabe para Jerusalém."
        },
        {
          "verse": 16,
          "text": "E, vendo os sírios que foram feridos diante de Israel, enviaram mensageiros, e fizeram sair os sírios que estavam dalém do rio; e Sofaque, capitão do exército de Hadadezer, marchava diante deles."
        },
        {
          "verse": 17,
          "text": "Do que avisado Davi, ajuntou a todo o Israel, e passou o Jordão, e foi ter com eles, e ordenou contra eles a batalha; e, tendo Davi ordenado a batalha contra os sírios, pelejaram contra ele."
        },
        {
          "verse": 18,
          "text": "Porém os sírios fugiram de diante de Israel, e Davi feriu dos sírios sete mil carros, e quarenta mil homens de pé; e a Sofaque, capitão do exército, matou."
        },
        {
          "verse": 19,
          "text": "E, vendo os servos de Hadadezer que tinham sido feridos diante de Israel, fizeram paz com Davi, e o serviram; e os sírios nunca mais quiseram socorrer os filhos de Amom."
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "text": "E ACONTECEU que, no tempo em que os reis saem à guerra, Joabe levou o exército, e destruiu a terra dos filhos de Amom, e veio, e cercou a Rabá; porém Davi ficou em Jerusalém; e Joabe feriu a Rabá, e a destruiu."
        },
        {
          "verse": 2,
          "text": "E Davi tirou a coroa da cabeça do seu rei, e achou nela o peso de um talento de ouro, e havia nela pedras preciosas; e foi posta sobre a cabeça de Davi; e da cidade levou mui grande despojo."
        },
        {
          "verse": 3,
          "text": "E, quanto ao povo que estava nela, fê-lo sair, e o pôs às serras, e às talhadeiras de ferro, e aos machados; e assim fez Davi com todas as cidades dos filhos de Amom; e voltou Davi, com todo o povo, para Jerusalém."
        },
        {
          "verse": 4,
          "text": "E, depois disto, sucedeu que, levantando-se guerra em Gezer, com os filisteus, então Sibecai, o husatita, feriu a Sipai, dos filhos dos gigantes; e foram subjugados."
        },
        {
          "verse": 5,
          "text": "E tornou a haver guerra com os filisteus; e El-Hanã, filho de Jair, feriu a Lami, irmão de Golias, o giteu, e a haste da sua lança era como o eixo do tecelão."
        },
        {
          "verse": 6,
          "text": "E tornou a haver guerra em Gate; e havia ali um homem de grande estatura, e tinha vinte e quatro dedos, seis em cada mão e seis em cada pé; e também este nascera do gigante."
        },
        {
          "verse": 7,
          "text": "E injuriava a Israel; porém Jônatas, filho de Siméia, irmão de Davi, o feriu."
        },
        {
          "verse": 8,
          "text": "Estes nasceram do gigante em Gate; e caíram pela mão de Davi e pela mão de seus servos."
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "text": "ENTÃO Satanás se levantou contra Israel, e incitou Davi a numerar a Israel."
        },
        {
          "verse": 2,
          "text": "E disse Davi a Joabe e aos maiorais do povo: Ide, numerai a Israel desde Berseba até Dã; e trazei-me a conta para que saiba o seu número."
        },
        {
          "verse": 3,
          "text": "Então disse Joabe: O Senhor acrescente ao seu povo cem vezes tanto como é; porventura, ó rei meu senhor, não são todos servos de meu senhor? Por que procura isto o meu senhor? Porque seria isto causa de delito para com Israel."
        },
        {
          "verse": 4,
          "text": "Porém a palavra do rei prevaleceu contra Joabe; pelo que saiu Joabe, e passou por todo o Israel; então voltou para Jerusalém."
        },
        {
          "verse": 5,
          "text": "E Joabe deu a Davi a soma do número do povo; e era todo o Israel um milhão e cem mil homens, dos que arrancavam da espada; e de Judá quatrocentos e setenta mil homens, dos que arrancavam da espada."
        },
        {
          "verse": 6,
          "text": "Porém, dentre eles não contou a Levi nem a Benjamim; porque a palavra do rei foi abominável a Joabe."
        },
        {
          "verse": 7,
          "text": "E este negócio também pareceu mal aos olhos de Deus; pelo que feriu a Israel."
        },
        {
          "verse": 8,
          "text": "Então disse Davi a Deus: Gravemente pequei em fazer este negócio; porém agora sê servido tirar a iniqüidade de teu servo, porque procedi mui loucamente."
        },
        {
          "verse": 9,
          "text": "E falou o Senhor a Gade, o vidente de Davi, dizendo:"
        },
        {
          "verse": 10,
          "text": "Vai, e fala a Davi, dizendo: Assim diz o Senhor: Três coisas te proponho; escolhe uma delas, para que ta faça."
        },
        {
          "verse": 11,
          "text": "E Gade veio a Davi, e lhe disse: Assim diz o Senhor: Escolhe para ti,"
        },
        {
          "verse": 12,
          "text": "Ou três anos de fome, ou que três meses sejas consumido diante de teus adversários, e a espada de teus inimigos te alcance, ou que por três dias a espada do Senhor, isto é, a peste na terra, e o anjo do Senhor destrua todos os termos de Israel; vê, pois, agora, que resposta hei de levar a quem me enviou."
        },
        {
          "verse": 13,
          "text": "Então disse Davi a Gade: Estou em grande angústia; caia eu, pois, nas mãos do Senhor, porque são muitíssimas as suas misericórdias; mas que eu não caia nas mãos dos homens."
        },
        {
          "verse": 14,
          "text": "Mandou, pois, o Senhor a peste a Israel; e caíram de Israel setenta mil homens."
        },
        {
          "verse": 15,
          "text": "E Deus mandou um anjo a Jerusalém para a destruir; e, destruindo-a ele, o Senhor olhou, e se arrependeu daquele mal, e disse ao anjo destruidor: Basta, agora retira a tua mão. E o anjo do Senhor estava junto à eira de Ornã, o jebuseu."
        },
        {
          "verse": 16,
          "text": "E, levantando Davi os seus olhos, viu o anjo do Senhor, que estava entre a terra e o céu, com a sua espada desembainhada na sua mão estendida contra Jerusalém; então Davi e os anciãos, cobertos de sacos, se prostraram sobre os seus rostos."
        },
        {
          "verse": 17,
          "text": "E disse Davi a Deus: Não sou eu o que disse que se contasse o povo? E eu mesmo sou o que pequei, e fiz muito mal; mas estas ovelhas que fizeram? Ah! Senhor, meu Deus, seja a tua mão contra mim, e contra a casa de meu pai, e não para castigo de teu povo."
        },
        {
          "verse": 18,
          "text": "Então o anjo do Senhor disse a Gade que dissesse a Davi que subisse para levantar um altar ao Senhor na eira de Ornã, o jebuseu."
        },
        {
          "verse": 19,
          "text": "Subiu, pois, Davi, conforme a palavra de Gade, que falara em nome do Senhor."
        },
        {
          "verse": 20,
          "text": "E, virando-se Ornã, viu o anjo, e esconderam-se seus quatro filhos que estavam com ele; e Ornã estava trilhando o trigo."
        },
        {
          "verse": 21,
          "text": "E, indo Davi a Ornã, Ornã olhou, e viu a Davi, e saiu da eira, e se prostrou perante Davi com o rosto em terra."
        },
        {
          "verse": 22,
          "text": "E disse Davi a Ornã: Dá-me este lugar da eira, para edificar nele um altar ao Senhor; dá-mo pelo seu devido preço, para que cesse esta praga de sobre o povo."
        },
        {
          "verse": 23,
          "text": "Então disse Ornã a Davi: Toma-o para ti, e faça o rei meu senhor dele o que parecer bem aos seus olhos; eis que dou os bois para holocaustos, e os trilhos para lenha, e o trigo para oferta de alimentos; tudo dou."
        },
        {
          "verse": 24,
          "text": "E disse o rei Davi a Ornã: Não, antes, pelo seu inteiro valor, a quero comprar; porque não tomarei o que é teu, para o Senhor, nem oferecerei holocausto que não me custe nada."
        },
        {
          "verse": 25,
          "text": "E Davi deu a Ornã, por aquele lugar, o peso de seiscentos siclos de ouro."
        },
        {
          "verse": 26,
          "text": "Então Davi edificou ali um altar ao Senhor, e ofereceu nele holocaustos e sacrifícios pacíficos; e invocou o Senhor, o qual lhe respondeu com fogo do céu sobre o altar do holocausto."
        },
        {
          "verse": 27,
          "text": "E o Senhor deu ordem ao anjo, e ele tornou a sua espada à bainha."
        },
        {
          "verse": 28,
          "text": "Vendo Davi, no mesmo tempo, que o Senhor lhe respondera na eira de Ornã, o jebuseu, sacrificou ali."
        },
        {
          "verse": 29,
          "text": "Porque o tabernáculo do Senhor, que Moisés fizera no deserto, e o altar do holocausto, estavam naquele tempo no alto de Gibeom."
        },
        {
          "verse": 30,
          "text": "E Davi não podia ir perante ele para consultar a Deus; porque estava aterrorizado por causa da espada do anjo do Senhor."
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "text": "E DISSE Davi: Esta é a casa do Senhor Deus, e este é o altar do holocausto para Israel."
        },
        {
          "verse": 2,
          "text": "E Davi deu ordem que se ajuntassem os estrangeiros que estavam na terra de Israel; e ordenou cortadores de pedras, para que lavrassem pedras de cantaria, para edificar a casa de Deus."
        },
        {
          "verse": 3,
          "text": "E Davi preparou ferro em abundância, para os pregos das portas das entradas, e para as junturas; como também bronze em abundância, que não podia ser pesado."
        },
        {
          "verse": 4,
          "text": "E madeira de cedro sem conta; porque os sidônios e tírios traziam a Davi madeira de cedro em abundância."
        },
        {
          "verse": 5,
          "text": "Porque dizia Davi: Salomão, meu filho, ainda é moço e tenro, e a casa que se há de edificar para o Senhor deve ser magnífica em excelência, para nome e glória em todas as terras; eu, pois, agora lhe prepararei materiais. Assim preparou Davi materiais em abundância, antes da sua morte."
        },
        {
          "verse": 6,
          "text": "Então chamou a Salomão seu filho, e lhe ordenou que edificasse uma casa ao Senhor Deus de Israel."
        },
        {
          "verse": 7,
          "text": "E disse Davi a Salomão: Filho meu, quanto a mim, tive em meu coração o edificar uma casa ao nome do Senhor meu Deus."
        },
        {
          "verse": 8,
          "text": "Porém, a mim a palavra do Senhor veio, dizendo: Tu derramaste sangue em abundância, e fizeste grandes guerras; não edificarás casa ao meu nome; porquanto muito sangue derramaste na terra, perante mim."
        },
        {
          "verse": 9,
          "text": "Eis que o filho que te nascer será homem de repouso; porque repouso lhe hei de dar de todos os seus inimigos em redor; portanto, Salomão será o seu nome, e paz e descanso darei a Israel nos seus dias."
        },
        {
          "verse": 10,
          "text": "Ele edificará uma casa ao meu nome, e me será por filho, e eu a ele por pai; e estabelecerei o trono do seu reino sobre Israel, para sempre."
        },
        {
          "verse": 11,
          "text": "Agora, pois, meu filho, o Senhor seja contigo; e prospera, e edifica a casa do Senhor teu Deus, como ele disse de ti."
        },
        {
          "verse": 12,
          "text": "O Senhor te dê tão-somente prudência e entendimento, e te instrua acerca de Israel; e isso para guardar a lei do Senhor teu Deus."
        },
        {
          "verse": 13,
          "text": "Então prosperarás, se tiveres cuidado de cumprir os estatutos e os juízos, que o Senhor mandou a Moisés, acerca de Israel; esforça-te, e tem bom ânimo; não temas, nem te espantes."
        },
        {
          "verse": 14,
          "text": "Eis que na minha aflição preparei para a casa do Senhor cem mil talentos de ouro, e um milhão de talentos de prata, e de bronze e de ferro que nem se pesou, de tanta abundância que era; também madeira e pedras preparei, e tu supre o que faltar."
        },
        {
          "verse": 15,
          "text": "Também tens contigo oficiais de obras, em grande abundância, e canteiros, e artífices de madeira e de pedra, e toda a sorte de peritos em toda a sorte de obra."
        },
        {
          "verse": 16,
          "text": "Do ouro, da prata, e do bronze, e do ferro não há conta; levanta-te, pois, e faze a obra, e o Senhor seja contigo."
        },
        {
          "verse": 17,
          "text": "E Davi deu ordem a todos os príncipes de Israel que ajudassem a Salomão, seu filho, dizendo:"
        },
        {
          "verse": 18,
          "text": "Porventura não está convosco o Senhor vosso Deus, e não vos deu repouso de todos os lados? Porque entregou na minha mão os moradores da terra; e a terra foi sujeita perante o Senhor e perante o seu povo."
        },
        {
          "verse": 19,
          "text": "Disponde, pois, agora o vosso coração e a vossa alma para buscardes ao Senhor vosso Deus; e levantai-vos, e edificai o santuário do Senhor Deus, para que a arca da aliança do Senhor, e os santos utensílios de Deus se tragam a esta casa, que se há de edificar ao nome do Senhor."
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "text": "SENDO, pois, Davi já velho e cheio de dias, fez a Salomão, seu filho, rei sobre Israel."
        },
        {
          "verse": 2,
          "text": "E ajuntou a todos os príncipes de Israel, como também aos sacerdotes e levitas."
        },
        {
          "verse": 3,
          "text": "E foram contados os levitas de trinta anos para cima; e foi o número deles, segundo as suas cabeças, trinta e oito mil homens."
        },
        {
          "verse": 4,
          "text": "Destes havia vinte e quatro mil, para promoverem a obra da casa do Senhor, e seis mil oficiais e juízes,"
        },
        {
          "verse": 5,
          "text": "E quatro mil porteiros, e quatro mil para louvarem ao Senhor com os instrumentos, que eu fiz para o louvar, disse Davi."
        },
        {
          "verse": 6,
          "text": "E Davi os repartiu por turnos, segundo os filhos de Levi, Gérson, Coate e Merari."
        },
        { "verse": 7, "text": "Dos gersonitas: Ladã e Simei." },
        {
          "verse": 8,
          "text": "Os filhos de Ladã: Jeiel, o chefe, e Zetã, e Joel, três."
        },
        {
          "verse": 9,
          "text": "Os filhos de Simei: Selomite, Haziel e Harã, três; estes foram os chefes dos pais de Ladã."
        },
        {
          "verse": 10,
          "text": "E os filhos de Simei: Jaate, Ziza, Jeús e Berias; estes foram os quatro filhos de Simei."
        },
        {
          "verse": 11,
          "text": "E Jaate era o chefe, e Ziza o segundo; mas Jeús e Berias não tiveram muitos filhos; pelo que foram contados numa só família."
        },
        {
          "verse": 12,
          "text": "Os filhos de Coate: Anrão, Izar, Hebrom e Uziel, quatro."
        },
        {
          "verse": 13,
          "text": "Os filhos de Anrão: Arão e Moisés; e Arão foi separado para santificar o santo dos santos, ele e seus filhos, eternamente; para incensar perante o Senhor, para o servirem, e para darem a bênção em seu nome eternamente."
        },
        {
          "verse": 14,
          "text": "E, quanto a Moisés, homem de Deus, seus filhos foram contados entre os da tribo de Levi."
        },
        {
          "verse": 15,
          "text": "Foram, pois, os filhos de Moisés, Gérson e Eliézer."
        },
        { "verse": 16, "text": "Dos filhos de Gérson, Sebuel foi o chefe." },
        {
          "verse": 17,
          "text": "E os filhos de Eliézer foram: Reabias, o chefe; e Eliézer não teve outros filhos; porém os filhos de Reabias foram muitos."
        },
        {
          "verse": 18,
          "text": "Dos filhos de Izar, Selomite, o chefe."
        },
        {
          "verse": 19,
          "text": "Dos filhos de Hebrom: Jerias o primeiro, Amarias o segundo, Jaaziel o terceiro, e Jecameão o quarto."
        },
        {
          "verse": 20,
          "text": "Dos filhos de Uziel: Mica, o chefe, e Issias, o segundo."
        },
        {
          "verse": 21,
          "text": "Os filhos de Merari: Mali e Musi; os filhos de Mali: Eleazar e Quis."
        },
        {
          "verse": 22,
          "text": "E morreu Eleazar, e não teve filhos, porém filhas; e os filhos de Quis, seus parentes, as tomaram por mulheres."
        },
        {
          "verse": 23,
          "text": "Os filhos de Musi: Mali, e Eder, e Jeremote, três."
        },
        {
          "verse": 24,
          "text": "Estes são os filhos de Levi, segundo a casa de seus pais, os chefes dos pais, contados segundo o número dos seus nomes, cabeça por cabeça, que faziam a obra do ministério da casa do Senhor, desde a idade de vinte anos para cima."
        },
        {
          "verse": 25,
          "text": "Porque disse Davi: O Senhor Deus de Israel deu repouso ao seu povo, e habitará em Jerusalém para sempre."
        },
        {
          "verse": 26,
          "text": "E também os levitas não necessitarão mais de levar o tabernáculo e todos os seus utensílios para o seu ministério."
        },
        {
          "verse": 27,
          "text": "Porque, segundo as últimas palavras de Davi, foram contados os filhos de Levi da idade de vinte anos para cima."
        },
        {
          "verse": 28,
          "text": "Porque o seu cargo era assistir aos filhos de Arão no ministério da casa do Senhor, nos átrios, e nas câmaras, e na purificação de todas as coisas sagradas, e na obra do ministério da casa de Deus."
        },
        {
          "verse": 29,
          "text": "A saber: para os pães da proposição, e para a flor de farinha, para a oferta de alimentos, e para os coscorões ázimos, e para as sertãs, e para o tostado, e para toda a sorte de peso e medida;"
        },
        {
          "verse": 30,
          "text": "E para estarem cada manhã em pé para louvarem e celebrarem ao Senhor; e semelhantemente à tarde;"
        },
        {
          "verse": 31,
          "text": "E para oferecerem os holocaustos do Senhor, aos sábados, nas luas novas, e nas solenidades, por contagem, segundo o seu costume, continuamente perante o Senhor;"
        },
        {
          "verse": 32,
          "text": "E para que tivessem o cuidado da guarda da tenda da congregação, e da guarda do santuário, e da guarda dos filhos de Arão, seus irmãos, no ministério da casa do Senhor."
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "text": "E OS filhos de Arão foram divididos nas suas turmas. Os filhos de Arão: Nadabe, e Abiú, Eleazar e Itamar."
        },
        {
          "verse": 2,
          "text": "E morreram Nadabe e Abiú antes de seu pai, e não tiveram filhos; e Eleazar e Itamar administraram o sacerdócio."
        },
        {
          "verse": 3,
          "text": "E Davi, com Zadoque, dos filhos de Eleazar, e com Aimeleque, dos filhos de Itamar, os dividiu segundo o seu ofício no seu ministério."
        },
        {
          "verse": 4,
          "text": "E acharam-se mais chefes de família entre os filhos de Eleazar do que entre os filhos de Itamar, quando os dividiram; dos filhos de Eleazar, dezesseis chefes das casas dos pais, e dos filhos de Itamar, segundo as casas de seus pais, oito."
        },
        {
          "verse": 5,
          "text": "E os dividiram por sortes, uns com os outros; porque houve maiorais do santuário e maiorais da casa de Deus, tanto dentre os filhos de Eleazar, como dentre os filhos de Itamar."
        },
        {
          "verse": 6,
          "text": "E Semaías, filho de Natanael, o escrivão dentre os levitas, os registrou perante o rei, e os príncipes, e Zadoque, o sacerdote, e Aimeleque, filho de Abiatar, e os chefes dos pais entre os sacerdotes e entre os levitas; registrando-se uma casa paterna para Eleazar, e outra para Itamar."
        },
        { "verse": 7, "text": "E saiu a primeira sorte a Jeoiaribe, a segunda a Jedaías," },
        { "verse": 8, "text": "A terceira a Harim, a quarta a Seorim," },
        { "verse": 9, "text": "A quinta a Malquias, a sexta a Miamim," },
        { "verse": 10, "text": "A sétima a Hacoz, a oitava a Abias," },
        { "verse": 11, "text": "A nona a Jesuá, a décima a Secanias," },
        { "verse": 12, "text": "A undécima a Eliasibe, a duodécima a Jaquim," },
        { "verse": 13, "text": "A décima terceira a Hupá, a décima quarta a Jesebeabe," },
        { "verse": 14, "text": "A décima quinta a Bilga, a décima sexta a Imer," },
        { "verse": 15, "text": "A décima sétima a Hezir, a décima oitava a Hapises," },
        { "verse": 16, "text": "A décima nona a Petaías, a vigésima a Jeezquel," },
        { "verse": 17, "text": "A vigésima primeira a Jaquim, a vigésima segunda a Gamul," },
        { "verse": 18, "text": "A vigésima terceira a Delaías, a vigésima quarta a Maazias." },
        {
          "verse": 19,
          "text": "O ofício destes no seu ministério era entrar na casa do Senhor, segundo lhes fora ordenado por Arão seu pai, como o Senhor Deus de Israel lhe tinha mandado."
        },
        {
          "verse": 20,
          "text": "E do resto dos filhos de Levi: dos filhos de Anrão, Subael; dos filhos de Subael, Jedias."
        },
        {
          "verse": 21,
          "text": "Quanto a Reabias: dos filhos de Reabias, Issias era o chefe."
        },
        {
          "verse": 22,
          "text": "Dos izaritas, Selomote; dos filhos de Selomote, Jaate."
        },
        {
          "verse": 23,
          "text": "E os filhos de Hebrom: Jerias o primeiro, Amarias o segundo, Jaaziel o terceiro, Jecameão o quarto."
        },
        {
          "verse": 24,
          "text": "O filho de Uziel, Mica; dos filhos de Mica, Samir."
        },
        {
          "verse": 25,
          "text": "O irmão de Mica, Issias; dos filhos de Issias, Zacarias."
        },
        {
          "verse": 26,
          "text": "Os filhos de Merari: Mali e Musi; os filhos de Jaazias, seu filho."
        },
        {
          "verse": 27,
          "text": "Os filhos de Merari, de Jaazias, seu filho: Soão, e Zacur e Ibri."
        },
        {
          "verse": 28,
          "text": "De Mali, Eleazar, que não teve filhos."
        },
        { "verse": 29, "text": "De Quis, o filho de Quis, Jerameel." },
        {
          "verse": 30,
          "text": "E os filhos de Musi: Mali, e Eder, e Jerimote; estes foram os filhos dos levitas, segundo as suas casas paternas."
        },
        {
          "verse": 31,
          "text": "Estes também, assim como seus irmãos, os filhos de Arão, lançaram sortes, perante o rei Davi, e Zadoque, e Aimeleque, e os chefes das casas paternas entre os sacerdotes e entre os levitas; assim para o chefe de família, como para o seu irmão menor."
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "text": "E DAVI, juntamente com os capitães do exército, separou para o ministério os filhos de Asafe, e de Hemã, e de Jedutum, para profetizarem com harpas, com alaúdes, e com címbalos; e este foi o número dos homens aptos para a obra do seu ministério:"
        },
        {
          "verse": 2,
          "text": "Dos filhos de Asafe: Zacur, e José, e Netanias, e Asarela, filhos de Asafe; sob a direção de Asafe, que profetizava debaixo das ordens do rei Davi."
        },
        {
          "verse": 3,
          "text": "Quanto a Jedutum, os filhos de Jedutum: Gedalias, e Zeri, e Jesaías, Simei, Hasabias, e Matitias, seis, sob a direção de seu pai, Jedutum, que profetizava com a harpa, para louvar e celebrar ao Senhor."
        },
        {
          "verse": 4,
          "text": "Quanto a Hemã, os filhos de Hemã: Buquias, Matanias, Uziel, Sebuel, e Jerimote, Hananias, Hanani, Eliata, Gidalti, e Romanti-Ezer, Josbecasa, Maloti, Hotir, e Maaziote;"
        },
        {
          "verse": 5,
          "text": "Todos estes foram filhos de Hemã, o vidente do rei nas palavras de Deus, para exaltar o seu poder; porque Deus dera a Hemã catorze filhos e três filhas."
        },
        {
          "verse": 6,
          "text": "Todos estes estavam sob a direção de seu pai, para a música da casa do Senhor, com saltérios, címbalos e harpas, para o ministério da casa de Deus; e Asafe, Jedutum, e Hemã, estavam sob as ordens do rei."
        },
        {
          "verse": 7,
          "text": "E o número deles, com seus irmãos, instruídos no canto do Senhor, todos eles mestres, foi de duzentos e oitenta e oito."
        },
        {
          "verse": 8,
          "text": "E deitaram sortes acerca da sua guarda, assim o pequeno como o grande, o mestre juntamente com o discípulo."
        },
        {
          "verse": 9,
          "text": "E saiu a primeira sorte a Asafe, a saber, a José; a segunda a Gedalias; ele, seus irmãos e seus filhos, ao todo, eram doze."
        },
        {
          "verse": 10,
          "text": "A terceira a Zacur, seus filhos e seus irmãos, doze."
        },
        { "verse": 11, "text": "A quarta a Izri, seus filhos e seus irmãos, doze." },
        {
          "verse": 12,
          "text": "A quinta a Netanias, seus filhos e seus irmãos, doze."
        },
        {
          "verse": 13,
          "text": "A sexta a Buquias, seus filhos e seus irmãos, doze."
        },
        {
          "verse": 14,
          "text": "A sétima a Jesarela, seus filhos e seus irmãos, doze."
        },
        { "verse": 15, "text": "A oitava a Jesaías, seus filhos e seus irmãos, doze." },
        {
          "verse": 16,
          "text": "A nona a Matanias, seus filhos e seus irmãos, doze."
        },
        {
          "verse": 17,
          "text": "A décima a Simei, seus filhos e seus irmãos, doze."
        },
        {
          "verse": 18,
          "text": "A undécima a Azareel, seus filhos e seus irmãos, doze."
        },
        {
          "verse": 19,
          "text": "A duodécima a Hasabias, seus filhos e seus irmãos, doze."
        },
        {
          "verse": 20,
          "text": "A décima terceira a Subael, seus filhos e seus irmãos, doze."
        },
        {
          "verse": 21,
          "text": "A décima quarta a Matitias, seus filhos e seus irmãos, doze."
        },
        {
          "verse": 22,
          "text": "A décima quinta a Jerimote, seus filhos e seus irmãos, doze."
        },
        {
          "verse": 23,
          "text": "A décima sexta a Hananias, seus filhos e seus irmãos, doze."
        },
        {
          "verse": 24,
          "text": "A décima sétima a Josbecasa, seus filhos e seus irmãos, doze."
        },
        {
          "verse": 25,
          "text": "A décima oitava a Hanani, seus filhos e seus irmãos, doze."
        },
        {
          "verse": 26,
          "text": "A décima nona a Maloti, seus filhos e seus irmãos, doze."
        },
        {
          "verse": 27,
          "text": "A vigésima a Eliata, seus filhos e seus irmãos, doze."
        },
        {
          "verse": 28,
          "text": "A vigésima primeira a Hotir, seus filhos e seus irmãos, doze."
        },
        {
          "verse": 29,
          "text": "A vigésima segunda a Gidalti, seus filhos e seus irmãos, doze."
        },
        {
          "verse": 30,
          "text": "A vigésima terceira a Maaziote, seus filhos e seus irmãos, doze."
        },
        {
          "verse": 31,
          "text": "A vigésima quarta a Romanti-Ezer, seus filhos e seus irmãos, doze."
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "verse": 1,
          "text": "QUANTO às turmas dos porteiros: dos coraítas, Meselemias, filho de Coré, dos filhos de Asafe."
        },
        {
          "verse": 2,
          "text": "E foram os filhos de Meselemias: Zacarias o primogênito, Jediael o segundo, Zebadias o terceiro, Jatniel o quarto,"
        },
        {
          "verse": 3,
          "text": "Elão o quinto, Joanã o sexto, Elioenai o sétimo."
        },
        {
          "verse": 4,
          "text": "E os filhos de Obede-Edom: Semaías o primogênito, Jeozabade o segundo, Joá o terceiro, e Sacar o quarto, e Natanael o quinto,"
        },
        {
          "verse": 5,
          "text": "Amiel o sexto, Issacar o sétimo, Peuletai o oitavo; porque Deus o tinha abençoado."
        },
        {
          "verse": 6,
          "text": "Também a seu filho Semaías nasceram filhos, que dominaram sobre a casa de seu pai; porque foram varões valentes."
        },
        {
          "verse": 7,
          "text": "Os filhos de Semaías: Otni, e Rafael, e Obede, e Elzabade, com seus irmãos, homens valentes, Eliú e Semaquias."
        },
        {
          "verse": 8,
          "text": "Todos estes foram dos filhos de Obede-Edom; eles, e seus filhos, e seus irmãos, homens valentes e de força para o ministério; ao todo sessenta e dois, de Obede-Edom."
        },
        {
          "verse": 9,
          "text": "E os filhos e irmãos de Meselemias, homens valentes, foram dezoito."
        },
        {
          "verse": 10,
          "text": "E de Hosa, dentre os filhos de Merari, foram filhos: Sinri o chefe (ainda que não era o primogênito, contudo seu pai o constituiu chefe),"
        },
        {
          "verse": 11,
          "text": "Hilquias o segundo, Tebalias o terceiro, Zacarias o quarto; todos os filhos e irmãos de Hosa foram treze."
        },
        {
          "verse": 12,
          "text": "Destes se fizeram as turmas dos porteiros, isto é, dos homens principais, para a guarda, juntamente com seus irmãos, para ministrarem na casa do Senhor."
        },
        {
          "verse": 13,
          "text": "E deitaram sortes, assim os pequenos como os grandes, segundo as suas casas paternas, para cada porta."
        },
        {
          "verse": 14,
          "text": "E caiu a sorte do oriente a Selemias; e deitou-se a sorte por seu filho Zacarias, conselheiro entendido, e saiu-lhe a do norte."
        },
        {
          "verse": 15,
          "text": "A de Obede-Edom, a do sul; e a seus filhos, a casa dos depósitos."
        },
        {
          "verse": 16,
          "text": "A Supim e Hosa, a do ocidente, junto à porta de Salequete, perto do caminho da subida; uma guarda defronte de outra guarda."
        },
        {
          "verse": 17,
          "text": "Ao oriente seis levitas; ao norte quatro por dia; ao sul quatro por dia; e para a casa dos depósitos de dois em dois."
        },
        {
          "verse": 18,
          "text": "Para Parbar, ao ocidente, quatro junto ao caminho, e dois junto a Parbar."
        },
        {
          "verse": 19,
          "text": "Estas são as turmas dos porteiros dentre os filhos dos coraítas e dentre os filhos de Merari."
        },
        {
          "verse": 20,
          "text": "E dos levitas, Aías tinha o encargo dos tesouros da casa de Deus e dos tesouros das coisas sagradas."
        },
        {
          "verse": 21,
          "text": "Os filhos de Ladã, os filhos dos gersonitas de Ladã, chefes das casas paternas de Ladã, o gersonita: Jeieli."
        },
        {
          "verse": 22,
          "text": "Os filhos de Jeieli: Zetã e Joel, seu irmão; estes tinham o cargo dos tesouros da casa do Senhor."
        },
        {
          "verse": 23,
          "text": "Dos anramitas, dos izaritas, dos hebronitas, dos uzielitas."
        },
        {
          "verse": 24,
          "text": "E Sebuel, filho de Gérson, o filho de Moisés, era o chefe dos tesouros."
        },
        {
          "verse": 25,
          "text": "E seus irmãos, de Eliézer: Reabias seu filho, e Jesaías seu filho, e Jorão seu filho, e Zicri seu filho, e Selomite seu filho;"
        },
        {
          "verse": 26,
          "text": "Este Selomite e seus irmãos tinham a seu cargo todos os tesouros das coisas sagradas que o rei Davi e os chefes das casas paternas, capitães de milhares, e de centenas, e capitães do exército tinham consagrado."
        },
        {
          "verse": 27,
          "text": "Dos despojos das guerras as dedicaram para consertarem a casa do Senhor."
        },
        {
          "verse": 28,
          "text": "E tudo quanto tinha consagrado Samuel, o vidente, e Saul, filho de Quis, e Abner, filho de Ner, e Joabe, filho de Zeruia, tudo o que qualquer havia consagrado estava sob a mão de Selomite e de seus irmãos."
        },
        {
          "verse": 29,
          "text": "Dos izaritas, Quenanias e seus filhos foram postos sobre Israel, para os negócios de fora, como oficiais e como juízes."
        },
        {
          "verse": 30,
          "text": "Dos hebronitas, Hasabias e seus irmãos, homens valentes de mil e setecentos, estavam sobre a superintendência de Israel, dalém do Jordão para o ocidente, em toda a obra do Senhor, e para o serviço do rei."
        },
        {
          "verse": 31,
          "text": "Dos hebronitas, Jerias era o chefe, segundo as suas gerações, pelas suas famílias. No ano quarenta do reino de Davi se buscaram e acharam entre eles homens valentes em Jazer de Gileade."
        },
        {
          "verse": 32,
          "text": "E seus irmãos, homens valentes, dois mil e setecentos, chefes dos pais; e o rei Davi os constituiu sobre os rubenitas e gaditas, e sobre a meia tribo dos manassitas, para todos os negócios de Deus, e para todos os negócios do rei."
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "verse": 1,
          "text": "E ESTE é o número dos filhos de Israel, segundo as suas cabeças de pais, e os capitães de milhares e de centenas, e seus oficiais, que serviam ao rei em todos os negócios das turmas, que entravam e saíam de mês em mês, em todos os meses do ano; e em cada turma havia vinte e quatro mil."
        },
        {
          "verse": 2,
          "text": "Sobre a primeira turma do primeiro mês estava Jasobeão, filho de Zabdiel; e em sua turma havia vinte e quatro mil."
        },
        {
          "verse": 3,
          "text": "Era ele dos filhos de Perez, chefe de todos os capitães dos exércitos para o primeiro mês."
        },
        {
          "verse": 4,
          "text": "E sobre a turma do segundo mês estava Dodai, o aoíta, com a sua turma, cujo chefe era Miclote; também em sua turma havia vinte e quatro mil."
        },
        {
          "verse": 5,
          "text": "O terceiro capitão do exército, para o terceiro mês, era Benaia, filho de Joiada, chefe dos sacerdotes; também em sua turma havia vinte e quatro mil."
        },
        {
          "verse": 6,
          "text": "Este Benaia era aquele valente dentre os trinta, e sobre os trinta; e na sua turma estava Amizabade, seu filho."
        },
        {
          "verse": 7,
          "text": "O quarto, para o quarto mês, era Asael, irmão de Joabe, e depois dele Zebadias, seu filho; e em sua turma havia vinte e quatro mil."
        },
        {
          "verse": 8,
          "text": "O quinto, para o quinto mês, o capitão Samute, o israíta; e em sua turma havia vinte e quatro mil."
        },
        {
          "verse": 9,
          "text": "O sexto, para o sexto mês, Ira, filho de Iques, o tecoíta; e em sua turma havia vinte e quatro mil."
        },
        {
          "verse": 10,
          "text": "O sétimo, para o sétimo mês, Heles, o pelonita, dos filhos de Efraim; e em sua turma havia vinte e quatro mil."
        },
        {
          "verse": 11,
          "text": "O oitavo, para o oitavo mês, Sibecai, o husatita, dos zeraítas; e em sua turma havia vinte e quatro mil."
        },
        {
          "verse": 12,
          "text": "O nono, para o nono mês, Abiezer, o anatotita, dos benjamitas; e em sua turma havia vinte e quatro mil."
        },
        {
          "verse": 13,
          "text": "O décimo, para o décimo mês, Maarai, o netofatita, dos zeraítas; e em sua turma havia vinte e quatro mil."
        },
        {
          "verse": 14,
          "text": "O undécimo, para o undécimo mês, Benaia, o piratonita, dos filhos de Efraim; e em sua turma havia vinte e quatro mil."
        },
        {
          "verse": 15,
          "text": "O duodécimo, para o duodécimo mês, Heldai, o netofatita, de Otniel; e em sua turma havia vinte e quatro mil."
        },
        {
          "verse": 16,
          "text": "E sobre as tribos de Israel estavam: sobre os rubenitas era chefe Eliézer, filho de Zicri; sobre os simeonitas, Sefatias, filho de Maaca;"
        },
        {
          "verse": 17,
          "text": "Sobre os levitas, Hasabias, filho de Quemuel; sobre os aronitas, Zadoque;"
        },
        {
          "verse": 18,
          "text": "Sobre Judá, Eliú, dos irmãos de Davi; sobre Issacar, Onri, filho de Micael;"
        },
        {
          "verse": 19,
          "text": "Sobre Zebulom, Ismaías, filho de Obadias; sobre Naftali, Jerimote, filho de Azriel;"
        },
        {
          "verse": 20,
          "text": "Sobre os filhos de Efraim, Oséias, filho de Azazias; sobre a meia tribo de Manassés, Joel, filho de Pedaías;"
        },
        {
          "verse": 21,
          "text": "Sobre a outra meia tribo de Manassés em Gileade, Ido, filho de Zacarias; sobre Benjamim, Jaasiel, filho de Abner;"
        },
        {
          "verse": 22,
          "text": "Sobre Dã, Azareel, filho de Jeroão. Estes eram os príncipes das tribos de Israel."
        },
        {
          "verse": 23,
          "text": "Não tomou, porém, Davi o número dos de vinte anos para baixo, porquanto o Senhor tinha dito que havia de multiplicar a Israel como as estrelas do céu."
        },
        {
          "verse": 24,
          "text": "Joabe, filho de Zeruia, tinha começado a numerá-los, porém não acabou; porquanto viera por isso grande ira sobre Israel; assim o número não se pôs no registro das crônicas do rei Davi."
        },
        {
          "verse": 25,
          "text": "E sobre os tesouros do rei estava Azmavete, filho de Adiel; e sobre os tesouros dos campos, das cidades, e das aldeias, e das torres, Jônatas, filho de Uzias."
        },
        {
          "verse": 26,
          "text": "E sobre os que faziam a obra do campo, na lavoura da terra, Ezri, filho de Quelube."
        },
        { "verse": 27, "text": "E sobre as vinhas, Simei, o ramatita; e sobre o que das vinhas se guardava nos tesouros do vinho, Zabdi, o sifmita." },
        {
          "verse": 28,
          "text": "E sobre os olivais e sicômoros que havia nas campinas, Baal-Hanã, o gederita; e sobre os tesouros do azeite, Joás."
        },
        {
          "verse": 29,
          "text": "E sobre os gados que pasciam em Sarom, Sitrai, o saronita; e sobre os gados dos vales, Safate, filho de Adlai."
        },
        {
          "verse": 30,
          "text": "E sobre os camelos, Obil, o ismaelita; e sobre as jumentas, Jedias, o meronotita."
        },
        {
          "verse": 31,
          "text": "E sobre o gado miúdo, Jaziz, o hagrita; todos estes eram prefeitos dos bens que tinha o rei Davi."
        },
        {
          "verse": 32,
          "text": "E Jônatas, tio de Davi, era do conselho, homem entendido e escriba; e Jeiel, filho de Hacmoni, estava com os filhos do rei."
        },
        { "verse": 33, "text": "E Aitofel era do conselho do rei; e Husai, o arquita, amigo do rei." },
        {
          "verse": 34,
          "text": "E depois de Aitofel, Joiada, filho de Benaia, e Abiatar; porém Joabe era o general do exército do rei."
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "verse": 1,
          "text": "E DAVI ajuntou em Jerusalém todos os príncipes de Israel, os príncipes das tribos, e os capitães das turmas, que serviam o rei, e os capitães de mil, e os capitães de cem, e os administradores de toda a fazenda e possessão do rei, e de seus filhos, como também os eunucos e os poderosos, e todo o homem valente para a guerra."
        },
        {
          "verse": 2,
          "text": "E pôs-se o rei Davi em pé, e disse: Ouvi-me, irmãos meus, e povo meu; em meu coração propus eu de edificar uma casa de repouso para a arca da aliança do Senhor e para o escabelo dos pés do nosso Deus, e eu tinha feito o preparo para a edificar."
        },
        {
          "verse": 3,
          "text": "Porém Deus me disse: Não edificarás casa ao meu nome, porque és homem de guerra, e derramaste muito sangue."
        },
        {
          "verse": 4,
          "text": "E o Senhor Deus de Israel escolheu-me de toda a casa de meu pai, para que eternamente fosse rei sobre Israel; porque a Judá escolheu por soberano, e a casa de meu pai na casa de Judá; e entre os filhos de meu pai se agradou de mim para me fazer rei sobre todo o Israel."
        },
        {
          "verse": 5,
          "text": "E, de todos os meus filhos (porque muitos filhos me deu o Senhor), escolheu ele o meu filho Salomão para se assentar no trono do reino do Senhor sobre Israel."
        },
        {
          "verse": 6,
          "text": "E me disse: Teu filho Salomão, ele edificará a minha casa e os meus átrios; porque o escolhi para filho, e eu lhe serei por pai."
        },
        {
          "verse": 7,
          "text": "E estabelecerei o seu reino para sempre, se perseverar em cumprir os meus mandamentos e os meus juízos, como até hoje."
        },
        {
          "verse": 8,
          "text": "Agora, pois, perante os olhos de todo o Israel, a congregação do Senhor, e perante os ouvidos do nosso Deus, guardai e buscai todos os mandamentos do Senhor vosso Deus, para que possuais esta boa terra, e a façais herdar a vossos filhos depois de vós, para sempre."
        },
        {
          "verse": 9,
          "text": "E tu, meu filho Salomão, conhece o Deus de teu pai, e serve-o com um coração perfeito e com uma alma voluntária; porque esquadrinha o Senhor todos os corações, e entende todas as imaginações dos pensamentos; se o buscares, será achado de ti; porém, se o deixares, rejeitar-te-á para sempre."
        },
        {
          "verse": 10,
          "text": "Olha, pois, agora, porque o Senhor te escolheu para edificares uma casa para o santuário; esforça-te, e faze a obra."
        },
        {
          "verse": 11,
          "text": "E deu Davi a Salomão, seu filho, a planta do alpendre com as suas casas, e as suas tesourarias, e os seus cenáculos, e as suas recâmaras interiores, como também da casa do propiciatório."
        },
        {
          "verse": 12,
          "text": "E também a planta de tudo quanto tinha em mente, a saber: dos átrios da casa do Senhor, e de todas as câmaras ao redor, para os tesouros da casa de Deus, e para os tesouros das coisas sagradas;"
        },
        {
          "verse": 13,
          "text": "E para as turmas dos sacerdotes, e para os levitas, e para toda a obra do ministério da casa do Senhor, e para todos os utensílios do ministério da casa do Senhor."
        },
        {
          "verse": 14,
          "text": "O ouro deu, por peso, para os objetos de ouro, para todos os utensílios de cada um ministério; como também a prata, por peso, para todos os utensílios de prata, para todos os utensílios de cada um ministério."
        },
        {
          "verse": 15,
          "text": "E o peso para os castiçais de ouro, e suas candeias de ouro, segundo o peso de cada castiçal e as suas candeias; também para os castiçais de prata, segundo o peso do castiçal e as suas candeias, conforme ao uso de cada castiçal."
        },
        {
          "verse": 16,
          "text": "Também deu o ouro por peso para as mesas da proposição, para cada uma das mesas; como também a prata para as mesas de prata."
        },
        {
          "verse": 17,
          "text": "E ouro puro para os garfos, e para as bacias, e para os jarros, e para as taças de ouro, para cada taça seu peso; como também para as taças de prata, para cada taça seu peso."
        },
        {
          "verse": 18,
          "text": "E para o altar do incenso, ouro purificado, por seu peso; como também o ouro para o modelo do carro, a saber, dos querubins, que haviam de estender as asas, e cobrir a arca da aliança do Senhor."
        },
        {
          "verse": 19,
          "text": "Tudo isto, disse Davi, fez-me o Senhor entender por escrito, por sua mão sobre mim, a saber, todas as obras desta planta."
        },
        {
          "verse": 20,
          "text": "E disse Davi a Salomão seu filho: Esforça-te e tem bom ânimo, e faze a obra; не temas, nem te apavores; porque o Senhor Deus, meu Deus, há de ser contigo; não te deixará, nem te desamparará, até que acabes toda a obra do serviço da casa do Senhor."
        },
        {
          "verse": 21,
          "text": "E eis que aí tens as turmas dos sacerdotes e dos levitas para todo o ministério da casa de Deus; e está contigo para toda a obra todo o homem voluntário e perito em qualquer ofício; como também os príncipes, e todo o povo, para todos os teus mandados."
        }
      ]
    },
    {
      "chapter": 29,
      "verses": [
        {
          "verse": 1,
          "text": "E DISSE o rei Davi a toda a congregação: Salomão, meu filho, o único a quem Deus escolheu, é ainda moço e tenro, e esta obra é grande; porque não é o palácio para homem algum, mas para o Senhor Deus."
        },
        {
          "verse": 2,
          "text": "Eu, pois, com todas as minhas forças já preparei para a casa de meu Deus, ouro para as obras de ouro, e prata para as de prata, e cobre para as de cobre, ferro para as de ferro e madeira para as de madeira, pedras de ônix, e as de engaste, e pedras de ornato, e pedras de várias cores, e toda a sorte de pedras preciosas, e pedras de mármore em abundância."
        },
        {
          "verse": 3,
          "text": "E ainda, porque tenho afeto à casa de meu Deus, o ouro e prata que tenho de meu particular tesouro, eu o dou para a casa do meu Deus, afora tudo quanto tenho preparado para a casa do santuário;"
        },
        {
          "verse": 4,
          "text": "Três mil talentos de ouro, do ouro de Ofir, e sete mil talentos de prata purificada, para cobrir as paredes das casas."
        },
        {
          "verse": 5,
          "text": "Ouro para os objetos de ouro, e prata para os de prata, e para toda a obra de mão dos artífices. Quem, pois, está disposto a encher a sua mão, hoje, ao Senhor?"
        },
        {
          "verse": 6,
          "text": "Então os chefes dos pais, e os príncipes das tribos de Israel, e os capitães de mil e de cem, até os capitães da obra do rei, voluntariamente contribuíram,"
        },
        {
          "verse": 7,
          "text": "E deram para o serviço da casa de Deus cinco mil talentos de ouro, e dez mil dracmas, e dez mil talentos de prata, e dezoito mil talentos de bronze, e cem mil talentos de ferro."
        },
        {
          "verse": 8,
          "text": "E os que se acharam com pedras preciosas as deram para o tesouro da casa do Senhor, na mão de Jeiel o gersonita."
        },
        {
          "verse": 9,
          "text": "E o povo se alegrou porque contribuíram voluntariamente; porque, com coração perfeito, voluntariamente deram ao Senhor; e também o rei Davi se alegrou com grande alegria."
        },
        {
          "verse": 10,
          "text": "Por isso Davi louvou ao Senhor na presença de toda a congregação; e disse Davi: Bendito és tu, Senhor Deus de Israel, nosso pai, de eternidade em eternidade."
        },
        {
          "verse": 11,
          "text": "Tua é, Senhor, a magnificência, e o poder, e a honra, e a vitória, e a majestade; porque teu é tudo quanto há nos céus e na terra; teu é, Senhor, o reino, e tu te exaltaste por cabeça sobre todos."
        },
        {
          "verse": 12,
          "text": "E riquezas e glória vêm de diante de ti, e tu dominas sobre tudo, e na tua mão há força e poder; e na tua mão está o engrandecer e o dar força a tudo."
        },
        {
          "verse": 13,
          "text": "Agora, pois, ó nosso Deus, graças te damos, e louvamos o nome da tua glória."
        },
        {
          "verse": 14,
          "text": "Porque quem sou eu, e quem é o meu povo, para que pudéssemos oferecer tão voluntariamente? Porque tudo vem de ti, e do que é teu to damos."
        },
        {
          "verse": 15,
          "text": "Porque somos estrangeiros diante de ti, e peregrinos como todos os nossos pais; como a sombra são os nossos dias sobre a terra, e sem ti não há esperança."
        },
        {
          "verse": 16,
          "text": "Senhor nosso Deus, toda esta abundância, que preparamos, para te edificar uma casa ao teu santo nome, vem da tua mão, e é toda tua."
        },
        {
          "verse": 17,
          "text": "E bem sei eu, Deus meu, que tu provas os corações, e que da sinceridade te agradas; eu também na sinceridade de meu coração voluntariamente dei todas estas coisas; e agora vi com alegria que o teu povo, que se acha aqui, voluntariamente te deu."
        },
        {
          "verse": 18,
          "text": "Senhor Deus de nossos pais Abraão, Isaque, e Israel, conserva isto para sempre no intento dos pensamentos do coração de teu povo; e encaminha o seu coração para ti."
        },
        {
          "verse": 19,
          "text": "E a Salomão, meu filho, dá um coração perfeito para guardar os teus mandamentos, os teus testemunhos, e os teus estatutos; e para fazer tudo, e para edificar este palácio para o qual fiz preparo."
        },
        {
          "verse": 20,
          "text": "Então disse Davi a toda a congregação: Agora louvai ao Senhor vosso Deus. Então toda a congregação louvou ao Senhor Deus de seus pais, e inclinaram-se, e prostraram-se perante o Senhor, e o rei."
        },
        {
          "verse": 21,
          "text": "E, ao dia seguinte, sacrificaram sacrifícios ao Senhor, e ofereceram holocaustos ao Senhor, mil bezerros, mil carneiros, mil cordeiros, com as suas libações, e sacrifícios em abundância, por todo o Israel."
        },
        {
          "verse": 22,
          "text": "E comeram e beberam naquele dia perante o Senhor, com grande gozo; e a segunda vez fizeram rei a Salomão filho de Davi, e o ungiram ao Senhor por chefe, e a Zadoque por sacerdote."
        },
        {
          "verse": 23,
          "text": "Assim Salomão se assentou no trono do Senhor, como rei, em lugar de Davi seu pai, e prosperou; e todo o Israel lhe obedecia."
        },
        {
          "verse": 24,
          "text": "E todos os príncipes, e os poderosos, e também todos os filhos do rei Davi, se submeteram ao rei Salomão."
        },
        {
          "verse": 25,
          "text": "E o Senhor magnificou a Salomão grandissimamente perante os olhos de todo o Israel; e deu-lhe majestade real, qual antes dele não teve rei algum em Israel."
        },
        { "verse": 26, "text": "Assim reinou Davi, filho de Jessé, sobre todo o Israel." },
        {
          "verse": 27,
          "text": "E foram os dias que Davi reinou sobre Israel, quarenta anos: em Hebrom reinou sete anos, e em Jerusalém reinou trinta e três."
        },
        {
          "verse": 28,
          "text": "E morreu numa boa velhice, cheio de dias, riquezas e glória; e Salomão, seu filho, reinou em seu lugar."
        },
        {
          "verse": 29,
          "text": "Os atos, pois, do rei Davi, assim os primeiros como os últimos, eis que estão escritos nas crônicas de Samuel, o vidente, e nas crônicas do profeta Natã, e nas crônicas de Gade, o vidente,"
        },
        {
          "verse": 30,
          "text": "Juntamente com todo o seu reinado e o seu poder; e os tempos que passaram sobre ele, e sobre Israel, e sobre todos os reinos daquelas terras."
        }
      ]
    }
  ]
}
