
{
  "book": "1 Samuel",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        { "verse": 1, "text": "HOUVE um homem de Ramataim-Zofim, da montanha de Efraim, cujo nome era Elcana, filho de Jeroão, filho de Eliú, filho de Toú, filho de Zufe, efrateu." },
        { "verse": 2, "text": "E este tinha duas mulheres: o nome de uma era Ana, e o da outra Penina. E Penina tinha filhos, porém Ana não os tinha." },
        { "verse": 3, "text": "Subia, pois, este homem, da sua cidade, de ano em ano, a adorar e a sacrificar ao SENHOR dos Exércitos em Siló; e estavam ali os sacerdotes do SENHOR, Hofni e Finéias, os dois filhos de Eli." },
        { "verse": 4, "text": "E sucedeu que no dia em que Elcana sacrificava, dava ele porções a Penina, sua mulher, e a todos os seus filhos, e a todas as suas filhas." },
        { "verse": 5, "text": "Porém a Ana dava uma parte excelente; porque amava a Ana, embora o SENHOR lhe tivesse cerrado a madre." },
        { "verse": 6, "text": "E a sua rival excessivamente a provocava, para a irritar; porquanto o SENHOR lhe tinha cerrado a madre." },
        { "verse": 7, "text": "E assim o fazia ele de ano em ano; sempre que ela subia à casa do SENHOR, a outra a irritava; por isso chorava, e não comia." },
        { "verse": 8, "text": "Então Elcana, seu marido, lhe disse: Ana, por que choras? E por que não comes? E por que está mal o teu coração? Não te sou eu melhor do que dez filhos?" },
        { "verse": 9, "text": "Então Ana se levantou, depois que comeram e beberam em Siló; e Eli, sacerdote, estava assentado numa cadeira, junto a um pilar do templo do SENHOR." },
        { "verse": 10, "text": "Ela, pois, com amargura de alma, orou ao SENHOR, e chorou abundantemente." },
        { "verse": 11, "text": "E votou um voto, dizendo: SENHOR dos Exércitos! Se benignamente atentares para a aflição da tua serva, e de mim te lembrares, e da tua serva não te esqueceres, mas à tua serva deres um filho homem, ao SENHOR o darei todos os dias da sua vida, e sobre a sua cabeça não passará navalha." },
        { "verse": 12, "text": "E sucedeu que, perseverando ela em orar perante o SENHOR, Eli observou a sua boca." },
        { "verse": 13, "text": "Porquanto Ana no seu coração falava; só se moviam os seus lábios, porém não se ouvia a sua voz; pelo que Eli a teve por embriagada." },
        { "verse": 14, "text": "E disse-lhe Eli: Até quando estarás tu embriagada? Aparta de ti o teu vinho." },
        { "verse": 15, "text": "Porém Ana respondeu: Não, senhor meu, eu sou uma mulher atribulada de espírito; não tenho bebido vinho nem bebida forte; porém venho derramando a minha alma perante o SENHOR." },
        { "verse": 16, "text": "Não tenhas, pois, a tua serva por filha de Belial; porque da multidão dos meus cuidados e do meu desgosto tenho falado até agora." },
        { "verse": 17, "text": "Então respondeu Eli: Vai em paz; e o Deus de Israel te conceda a tua petição, que lhe pediste." },
        { "verse": 18, "text": "E disse ela: Ache a tua serva graça em teus olhos. Assim a mulher foi o seu caminho, e comeu, e o seu semblante já não era triste." },
        { "verse": 19, "text": "E levantaram-se de madrugada, e adoraram perante o SENHOR, e voltaram, e chegaram à sua casa, a Ramá, e Elcana conheceu a Ana sua mulher, e o SENHOR se lembrou dela." },
        { "verse": 20, "text": "E sucedeu que, passado o devido tempo, depois de haver Ana concebido, deu à luz um filho, ao qual chamou Samuel; porque, dizia ela, o tenho pedido ao SENHOR." },
        { "verse": 21, "text": "E subiu aquele homem Elcana com toda a sua casa, a oferecer ao SENHOR o sacrifício anual e a cumprir o seu voto." },
        { "verse": 22, "text": "Porém Ana não subiu; mas disse a seu marido: Quando o menino for desmamado, então o levarei, para que apareça perante o SENHOR, e lá fique para sempre." },
        { "verse": 23, "text": "E Elcana, seu marido, lhe disse: Faze o que bem te parecer aos teus olhos; fica até que o desmames; tão-somente confirme o SENHOR a sua palavra. Assim ficou a mulher, e deu leite a seu filho, até que o desmamou." },
        { "verse": 24, "text": "E, havendo-o desmamado, levou-o consigo, com três bezerros, e um efa de farinha, e um odre de vinho, e o trouxe à casa do SENHOR, em Siló, e era o menino ainda muito criança." },
        { "verse": 25, "text": "E degolaram um bezerro, e trouxeram o menino a Eli." },
        { "verse": 26, "text": "E disse ela: Ah, meu senhor, viva a tua alma, meu senhor; eu sou aquela mulher que aqui esteve contigo, para orar ao SENHOR." },
        { "verse": 27, "text": "Por este menino orava eu; e o SENHOR atendeu à minha petição, que eu lhe tinha feito." },
        { "verse": 28, "text": "Por isso também ao SENHOR eu o entreguei, por todos os dias que viver, pois ao SENHOR foi pedido. E adorou ali ao SENHOR." }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        { "verse": 1, "text": "Então orou Ana, e disse: O meu coração exulta ao SENHOR, o meu poder está exaltado no SENHOR; a minha boca se dilatou sobre os meus inimigos, porquanto me alegro na tua salvação." },
        { "verse": 2, "text": "Não há santo como o SENHOR; porque não há outro fora de ti; e rocha nenhuma há como o nosso Deus." },
        { "verse": 3, "text": "Não multipliqueis palavras de altivez, nem saiam coisas arrogantes da vossa boca; porque o SENHOR é o Deus de conhecimento, e por ele são as obras pesadas na balança." },
        { "verse": 4, "text": "O arco dos fortes foi quebrado, e os que tropeçavam foram cingidos de força." },
        { "verse": 5, "text": "Os fartos se alugaram por pão, e cessaram os famintos; até a estéril deu à luz sete filhos, e a que tinha muitos filhos enfraqueceu." },
        { "verse": 6, "text": "O SENHOR é o que tira a vida e a dá; faz descer à sepultura e faz tornar a subir dela." },
        { "verse": 7, "text": "O SENHOR empobrece e enriquece; abaixa e também exalta." },
        { "verse": 8, "text": "Levanta o pobre do pó, e desde o monturo exalta o necessitado, para o fazer assentar entre os príncipes, para o fazer herdar o trono de glória; porque do SENHOR são os alicerces da terra, e assentou sobre eles o mundo." },
        { "verse": 9, "text": "Os pés dos seus santos guardará, porém os ímpios ficarão mudos nas trevas; porque o homem não prevalecerá pela força." },
        { "verse": 10, "text": "Os que contendem com o SENHOR serão quebrantados, desde os céus trovejará sobre eles; o SENHOR julgará as extremidades da terra; e dará força ao seu rei, e exaltará o poder do seu ungido." },
        { "verse": 11, "text": "Então Elcana foi-se a Ramá, à sua casa; porém o menino ficou servindo ao SENHOR, perante o sacerdote Eli." },
        { "verse": 12, "text": "Eram, porém, os filhos de Eli filhos de Belial; não conheciam ao SENHOR." },
        { "verse": 13, "text": "Porquanto o costume daqueles sacerdotes com o povo era que, oferecendo alguém algum sacrifício, vinha o moço do sacerdote, quando se cozia a carne, com um garfo de três dentes em sua mão;" },
        { "verse": 14, "text": "E enfiava-o na caldeira, ou na panela, ou no caldeirão, ou na marmita; e tudo quanto o garfo tirava, o sacerdote tomava para si; assim faziam a todo o Israel que ia ali a Siló." },
        { "verse": 15, "text": "Também antes de queimarem a gordura vinha o moço do sacerdote, e dizia ao homem que sacrificava: Dá essa carne para assar ao sacerdote; porque não receberá de ti carne cozida, mas crua." },
        { "verse": 16, "text": "E, dizendo-lhe o homem: Queime-se primeiro a gordura de hoje, e depois toma para ti quanto desejar a tua alma, então ele lhe dizia: Não, agora a hás de dar, e, se não, por força a tomarei." },
        { "verse": 17, "text": "Era, pois, muito grande o pecado destes moços perante o SENHOR, porquanto os homens desprezavam a oferta do SENHOR." },
        { "verse": 18, "text": "Porém Samuel ministrava perante o SENHOR, sendo ainda menino, vestido de um éfode de linho." },
        { "verse": 19, "text": "E sua mãe lhe fazia uma túnica pequena, e de ano em ano lha trazia, quando com seu marido subia para oferecer o sacrifício anual." },
        { "verse": 20, "text": "Então Eli abençoava a Elcana e a sua mulher, e dizia: O SENHOR te dê descendência desta mulher, pela petição que fez ao SENHOR. E voltavam para o seu lugar." },
        { "verse": 21, "text": "Visitou, pois, o SENHOR a Ana, e concebeu, e deu à luz três filhos e duas filhas; e o jovem Samuel crescia diante do SENHOR." },
        { "verse": 22, "text": "Era, porém, Eli já muito velho, e ouvia tudo quanto seus filhos faziam a todo o Israel, e de como se deitavam com as mulheres que em bandos se ajuntavam à porta da tenda da congregação." },
        { "verse": 23, "text": "E disse-lhes: Por que fazeis tais coisas? Porque ouço de todo este povo os vossos maus feitos." },
        { "verse": 24, "text": "Não, filhos meus, porque não é boa esta fama que ouço; fazeis transgredir o povo do SENHOR." },
        { "verse": 25, "text": "Pecando homem contra homem, os juízes o julgarão; pecando, porém, o homem contra o SENHOR, quem rogará por ele? Mas não ouviram a voz de seu pai, porque o SENHOR os queria matar." },
        { "verse": 26, "text": "E o jovem Samuel ia crescendo, e fazia-se agradável, assim para com o SENHOR, como também para com os homens." },
        { "verse": 27, "text": "E veio um homem de Deus a Eli, e disse-lhe: Assim diz o SENHOR: Não me manifestei, na verdade, à casa de teu pai, estando eles ainda no Egito, na casa de Faraó?" },
        { "verse": 28, "text": "E eu o escolhi dentre todas as tribos de Israel por meu sacerdote, para oferecer sobre o meu altar, para acender o incenso, e para trazer o éfode perante mim; e dei à casa de teu pai todas as ofertas queimadas dos filhos de Israel." },
        { "verse": 29, "text": "Por que desprezais o meu sacrifício e a minha oferta de alimentos, que ordenei na minha morada, e honras a teus filhos mais do que a mim, para vos engordardes do principal de todas as ofertas do meu povo de Israel?" },
        { "verse": 30, "text": "Portanto, diz o SENHOR Deus de Israel: Na verdade tinha dito eu que a tua casa e a casa de teu pai andariam diante de mim perpetuamente; porém agora diz o SENHOR: Longe de mim tal coisa, porque aos que me honram honrarei, porém os que me desprezam serão desprezados." },
        { "verse": 31, "text": "Eis que vêm dias em que cortarei o teu braço e o braço da casa de teu pai, para que não haja mais velho nenhum em tua casa." },
        { "verse": 32, "text": "E verás o aperto da morada de Deus, em lugar de todo o bem que houvera de fazer a Israel; nem haverá por todos os dias velho algum em tua casa." },
        { "verse": 33, "text": "O homem, porém, que eu não desarraigar do meu altar será para te consumir os olhos e para te entristecer a alma; e toda a multidão da tua casa morrerá quando chegar à idade varonil." },
        { "verse": 34, "text": "E isto te será por sinal, a saber, o que sobrevirá a teus dois filhos, a Hofni e a Finéias: ambos morrerão no mesmo dia." },
        { "verse": 35, "text": "E eu suscitarei para mim um sacerdote fiel, que procederá segundo o meu coração e a minha alma, e eu lhe edificarei uma casa firme, e andará sempre diante do meu ungido." },
        { "verse": 36, "text": "E será que todo aquele que restar da tua casa virá a inclinar-se diante dele por uma moeda de prata e por um bocado de pão, e dirá: Rogo-te que me admitas a algum ministério sacerdotal, para que possa comer um bocado de pão." }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        { "verse": 1, "text": "E o jovem Samuel servia ao SENHOR perante Eli; e a palavra do SENHOR era de muita valia naqueles dias; não havia visão manifesta." },
        { "verse": 2, "text": "E sucedeu, naquele dia, que, estando Eli deitado no seu lugar (e os seus olhos começavam a escurecer, pois não podia ver)," },
        { "verse": 3, "text": "E estando também Samuel deitado, antes que a lâmpada de Deus se apagasse no templo do SENHOR, onde estava a arca de Deus," },
        { "verse": 4, "text": "O SENHOR chamou a Samuel, e disse ele: Eis-me aqui." },
        { "verse": 5, "text": "E correu a Eli, и disse: Eis-me aqui, porque tu me chamaste. Mas ele disse: Não te chamei eu, torna a deitar-te. E foi e se deitou." },
        { "verse": 6, "text": "E o SENHOR tornou a chamar outra vez a Samuel, e Samuel se levantou, e foi a Eli, e disse: Eis-me aqui, porque tu me chamaste. Mas ele disse: Não te chamei, filho meu, torna a deitar-te." },
        { "verse": 7, "text": "Porém Samuel ainda não conhecia ao SENHOR, e ainda não lhe tinha sido manifestada a palavra do SENHOR." },
        { "verse": 8, "text": "O SENHOR, pois, tornou a chamar a Samuel terceira vez, e ele se levantou, e foi a Eli, e disse: Eis-me aqui, porque tu me chamaste. Então entendeu Eli que o SENHOR chamava o jovem." },
        { "verse": 9, "text": "Por isso Eli disse a Samuel: Vai deitar-te e há de ser que, se te chamar, dirás: Fala, SENHOR, porque o teu servo ouve. Então Samuel foi e se deitou no seu lugar." },
        { "verse": 10, "text": "Então veio o SENHOR, e pôs-se ali, e chamou como das outras vezes: Samuel, Samuel. E disse Samuel: Fala, porque o teu servo ouve." },
        { "verse": 11, "text": "E disse o SENHOR a Samuel: Eis que vou fazer em Israel uma coisa, a qual todo o que a ouvir lhe tinirão ambos os ouvidos." },
        { "verse": 12, "text": "Naquele mesmo dia suscitarei contra Eli tudo quanto tenho falado contra a sua casa, começarei e acabarei." },
        { "verse": 13, "text": "Porque já eu lhe fiz saber que julgarei a sua casa para sempre, pela iniqüidade que ele bem conhecia, porque, fazendo-se os seus filhos execráveis, não os repreendeu." },
        { "verse": 14, "text": "Portanto, jurei à casa de Eli que nunca jamais será expiada a sua iniqüidade, nem com sacrifício, nem com oferta de alimentos." },
        { "verse": 15, "text": "E Samuel ficou deitado até pela manhã, e então abriu as portas da casa do SENHOR; porém temia Samuel relatar esta visão a Eli." },
        { "verse": 16, "text": "Então chamou Eli a Samuel, e disse: Samuel, meu filho. E disse ele: Eis-me aqui." },
        { "verse": 17, "text": "E ele disse: Que palavra é a que te falou? Peço-te que ma não encubras; assim Deus te faça, e outro tanto, se me encobrires alguma palavra de todas as que te falou." },
        { "verse": 18, "text": "Então Samuel lhe contou todas aquelas palavras, e nada lhe encobriu. E disse ele: É o SENHOR; faça o que bem parecer aos seus olhos." },
        { "verse": 19, "text": "E crescia Samuel, e o SENHOR era com ele, e nenhuma de todas as suas palavras deixou cair em terra." },
        { "verse": 20, "text": "E todo o Israel, desde Dã até Berseba, conheceu que Samuel estava confirmado por profeta do SENHOR." },
        { "verse": 21, "text": "E continuou o SENHOR a aparecer em Siló; porquanto o SENHOR se manifestava a Samuel em Siló, pela palavra do SENHOR." }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        { "verse": 1, "text": "E VEIO a palavra de Samuel a todo o Israel; e Israel saiu ao encontro aos filisteus, à peleja, e acamparam-se junto a Ebenézer; e os filisteus se acamparam junto a Afeque." },
        { "verse": 2, "text": "E os filisteus se dispuseram em ordem de batalha para saírem ao encontro de Israel; e, estendendo-se a peleja, Israel foi ferido diante dos filisteus, porque feriram na batalha, no campo, uns quatro mil homens." },
        { "verse": 3, "text": "E, tornando o povo ao arraial, disseram os anciãos de Israel: Por que nos feriu o SENHOR hoje diante dos filisteus? Tragamos de Siló a arca da aliança do SENHOR, e venha no meio de nós, para que nos livre da mão de nossos inimigos." },
        { "verse": 4, "text": "Enviou, pois, o povo a Siló, e trouxeram de lá a arca da aliança do SENHOR dos Exércitos, que habita entre os querubins; e os dois filhos de Eli, Hofni e Finéias, estavam ali com a arca da aliança de Deus." },
        { "verse": 5, "text": "E sucedeu que, vindo a arca da aliança do SENHOR ao arraial, todo o Israel jubilou com grande júbilo, até que a terra estremeceu." },
        { "verse": 6, "text": "E os filisteus, ouvindo a voz do júbilo, disseram: Que voz de grande júbilo é esta no arraial dos hebreus? Então souberam que a arca do SENHOR era vinda ao arraial." },
        { "verse": 7, "text": "Por isso os filisteus se atemorizaram, porque diziam: Deus veio ao arraial. E diziam mais: Ai de nós! Tal nunca jamais sucedeu antes." },
        { "verse": 8, "text": "Ai de nós! Quem nos livrará da mão destes grandiosos deuses? Estes são os deuses que feriram aos egípcios com todas as pragas no deserto." },
        { "verse": 9, "text": "Esforçai-vos, e sede homens, ó filisteus, para que porventura не venhais a servir aos hebreus, como eles serviram a vós; sede, pois, homens, e pelejai." },
        { "verse": 10, "text": "Então pelejaram os filisteus, e Israel foi ferido, e fugiu cada um para a sua tenda; e foi tão grande o estrago, que caíram de Israel trinta mil homens de pé." },
        { "verse": 11, "text": "E foi tomada a arca de Deus: e os dois filhos de Eli, Hofni e Finéias, morreram." },
        { "verse": 12, "text": "Então correu, da batalha, um homem de Benjamim, e chegou no mesmo dia a Siló; e trazia as vestes rotas, e terra sobre a cabeça." },
        { "verse": 13, "text": "E, chegando ele, eis que Eli estava assentado numa cadeira, olhando para o caminho; porquanto o seu coração estava tremendo pela arca de Deus. Entrando, pois, o homem a anunciar isto na cidade, toda a cidade gritou." },
        { "verse": 14, "text": "E Eli, ouvindo a voz do grito, disse: Que voz de alvoroço é esta? Então o homem se apressou, e veio, e o anunciou a Eli." },
        { "verse": 15, "text": "E era Eli da idade de noventa e oito anos; e os seus olhos estavam tão escurecidos, que já não podia ver." },
        { "verse": 16, "text": "E disse aquele homem a Eli: Eu sou o que venho da batalha; porque eu fugi hoje da batalha. E disse ele: Que coisa sucedeu, filho meu?" },
        { "verse": 17, "text": "Então respondeu o que trazia as novas, e disse: Israel fugiu de diante dos filisteus, e houve grande matança entre o povo; e, além disso, também teus dois filhos, Hofni e Finéias, morreram, e a arca de Deus foi tomada." },
        { "verse": 18, "text": "E sucedeu que, fazendo ele menção da arca de Deus, Eli caiu da cadeira para trás, ao lado da porta, e quebrou-se-lhe o pescoço e morreu; porquanto o homem era velho e pesado; e tinha ele julgado a Israel quarenta anos." },
        { "verse": 19, "text": "E sua nora, a mulher de Finéias, estava grávida, e próxima ao parto; e, ouvindo estas novas, de que a arca de Deus era tomada, e de que seu sogro e seu marido morreram, encurvou-se e deu à luz; porquanto as dores lhe sobrevieram." },
        { "verse": 20, "text": "E, ao tempo em que ia morrendo, disseram as mulheres que estavam com ela: Não temas, pois deste à luz um filho. Ela porém não respondeu, nem fez caso disso." },
        { "verse": 21, "text": "E chamou ao menino Icabode, dizendo: De Israel se foi a glória! Porque a arca de Deus foi tomada, e por causa de seu sogro e de seu marido." },
        { "verse": 22, "text": "E disse mais: De Israel a glória é levada presa; pois é tomada a arca de Deus." }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        { "verse": 1, "text": "OS filisteus, pois, tomaram a arca de Deus e a levaram de Ebenézer a Asdode." },
        { "verse": 2, "text": "E tomaram os filisteus a arca de Deus, e a colocaram na casa de Dagom, e a puseram junto a Dagom." },
        { "verse": 3, "text": "Levantando-se, porém, de madrugada os de Asdode, no dia seguinte, eis que Dagom estava caído com o rosto em terra, diante da arca do SENHOR; e tomaram a Dagom, e tornaram a pô-lo no seu lugar." },
        { "verse": 4, "text": "E, levantando-se de madrugada, no dia seguinte, pela manhã, eis que Dagom jazia caído com o rosto em terra diante da arca do SENHOR; e a cabeça de Dagom e ambas as palmas das suas mãos estavam cortadas sobre o limiar; somente o tronco ficou a Dagom." },
        { "verse": 5, "text": "Por isso os sacerdotes de Dagom, e todos os que entram na casa de Dagom, não pisam o limiar de Dagom em Asdode, até ao dia de hoje." },
        { "verse": 6, "text": "Porém a mão do SENHOR se agravou sobre os de Asdode, e os assolou; e os feriu com hemorróidas, em Asdode e nos seus termos." },
        { "verse": 7, "text": "Vendo então os homens de Asdode que assim foi, disseram: Não fique conosco a arca do Deus de Israel; pois a sua mão é dura sobre nós, e sobre Dagom, nosso deus." },
        { "verse": 8, "text": "Pelo que enviaram, e congregaram a si todos os príncipes dos filisteus, e disseram: Que faremos nós da arca do Deus de Israel? E responderam: A arca do Deus de Israel será levada até Gate. Assim levaram para lá a arca do Deus de Israel." },
        { "verse": 9, "text": "E sucedeu que, assim que a levaram, a mão do SENHOR foi contra aquela cidade com mui grande turbação; pois feriu aos homens daquela cidade, desde o pequeno até ao grande; e tinham hemorróidas nas partes íntimas." },
        { "verse": 10, "text": "Então enviaram a arca de Deus a Ecrom. Sucedeu, porém, que, vindo a arca de Deus a Ecrom, os de Ecrom exclamaram, dizendo: Transportaram para nós a arca do Deus de Israel, para nos matarem, a nós e ao nosso povo." },
        { "verse": 11, "text": "E enviaram, e congregaram a todos os príncipes dos filisteus, e disseram: Enviai a arca do Deus de Israel, e torne para o seu lugar, para que não mate nem a nós nem ao nosso povo. Porque havia mortal turbação em toda a cidade, e a mão de Deus muito se agravara ali." },
        { "verse": 12, "text": "E os homens que não morriam eram tão feridos com hemorróidas que o clamor da cidade subia até ao céu." }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        { "verse": 1, "text": "Havendo, pois, a arca do SENHOR estado na terra dos filisteus sete meses," },
        { "verse": 2, "text": "Os filisteus chamaram os sacerdotes e os adivinhadores, dizendo: Que faremos nós da arca do SENHOR? Fazei-nos saber como a tornaremos a enviar ao seu lugar." },
        { "verse": 3, "text": "Os quais disseram: Se enviardes a arca do Deus de Israel, não a envieis vazia, porém sem falta enviai-lhe uma oferta pela culpa; então sereis curados, e se vos fará saber porque a sua mão não se tira de vós." },
        { "verse": 4, "text": "Então disseram eles: Qual é a oferta pela culpa que lhe havemos de oferecer? E disseram: Segundo o número dos príncipes dos filisteus, cinco hemorróidas de ouro e cinco ratos de ouro; porquanto a praga é a mesma sobre todos vós e sobre todos os vossos príncipes." },
        { "verse": 5, "text": "Fazei, pois, umas imagens das vossas hemorróidas e umas imagens dos vossos ratos, que andam destruindo a terra, e dai glória ao Deus de Israel; porventura aliviará a sua mão de sobre vós, e de sobre o vosso deus, e de sobre a vossa terra." },
        { "verse": 6, "text": "Por que, pois, endureceríeis o vosso coração, como o Egito e Faraó endureceram os seus corações? Porventura depois de os haver tratado tão mal, os não deixaram ir, e eles não se foram?" },
        { "verse": 7, "text": "Agora, pois, tomai e fazei-vos um carro novo, e tomai duas vacas com cria, sobre as quais não tenha subido jugo, e atai as vacas ao carro, e levai os seus bezerros de detrás delas para casa." },
        { "verse": 8, "text": "Então tomai a arca do SENHOR, e ponde-a sobre o carro, e metei num cofre, ao seu lado, as figuras de ouro que lhe haveis de pagar como oferta pela culpa; e assim a enviareis, para que se vá." },
        { "verse": 9, "text": "Vede então: se ela subir pelo caminho do seu termo a Bete-Semes, foi ele quem nos fez este grande mal; e, se não, saberemos que não nos tocou a sua mão, e que isto nos sucedeu por acaso." },
        { "verse": 10, "text": "E assim fizeram aqueles homens, e tomaram duas vacas que criavam, e as ataram ao carro; e os seus bezerros encerraram em casa." },
        { "verse": 11, "text": "E puseram a arca do SENHOR sobre o carro, como também o cofre com os ratos de ouro e com as imagens das suas hemorróidas." },
        { "verse": 12, "text": "Então as vacas se encaminharam direitamente pelo caminho de Bete-Semes, e seguiam um só caminho, andando e berrando, sem se desviarem, nem para a direita nem para a esquerda; e os príncipes dos filisteus foram atrás delas, até ao termo de Bete-Semes." },
        { "verse": 13, "text": "E andavam os de Bete-Semes segando o trigo no vale e, levantando os seus olhos, viram a arca, e, vendo-a, se alegraram." },
        { "verse": 14, "text": "E o carro veio ao campo de Josué, o bete-semita, e parou ali, onde estava uma grande pedra; e fenderam a madeira do carro, e ofereceram as vacas em holocausto ao SENHOR." },
        { "verse": 15, "text": "E os levitas desceram a arca do SENHOR, como também o cofre que estava junto a ela, em que estavam os objetos de ouro, e puseram-nos sobre aquela grande pedra; e os homens de Bete-Semes ofereceram holocaustos e sacrifícios ao SENHOR no mesmo dia." },
        { "verse": 16, "text": "E, vendo aquilo os cinco príncipes dos filisteus, voltaram para Ecrom no mesmo dia." },
        { "verse": 17, "text": "Estas, pois, são as hemorróidas de ouro que enviaram os filisteus ao SENHOR, em oferta pela culpa: por Asdode uma, por Gaza outra, por Asquelom outra, por Gate outra, por Ecrom outra." },
        { "verse": 18, "text": "Como também os ratos de ouro, segundo o número de todas as cidades dos filisteus, pertencentes aos cinco príncipes, desde as cidades fortificadas até às aldeias e vilas; e até à grande pedra de Abel, sobre a qual puseram a arca do SENHOR, pedra que ainda está até ao dia de hoje no campo de Josué, o bete-semita." },
        { "verse": 19, "text": "E o Senhor feriu os homens de Bete-Semes, porquanto olharam para dentro da arca do SENHOR; feriu do povo cinqüenta mil e setenta homens; então o povo se entristeceu, porquanto o SENHOR fizera tão grande matança entre o povo." },
        { "verse": 20, "text": "Então disseram os homens de Bete-Semes: Quem poderia subsistir perante este santo SENHOR Deus? E para quem subirá desde nós?" },
        { "verse": 21, "text": "Enviaram, pois, mensageiros aos habitantes de Quiriate-Jearim, dizendo: Os filisteus remeteram a arca do SENHOR; descei, pois, e fazei-a subir para vós." }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        { "verse": 1, "text": "Vindo, pois, os homens de Quiriate-Jearim, levaram a arca do SENHOR, e a introduziram em casa de Abinadabe, no outeiro; e consagraram a Eleazar, seu filho, para que guardasse a arca do SENHOR." },
        { "verse": 2, "text": "E sucedeu que, desde aquele dia, a arca ficou em Quiriate-Jearim, e tantos dias se passaram que chegaram a vinte anos; e lamentava toda a casa de Israel pelo SENHOR." },
        { "verse": 3, "text": "Então falou Samuel a toda a casa de Israel, dizendo: Se com todo o vosso coração vos converterdes ao SENHOR, tirai dentre vós os deuses estranhos e os astarotes, e preparai o vosso coração ao SENHOR, e servi a ele só, e vos livrará da mão dos filisteus." },
        { "verse": 4, "text": "Então os filhos de Israel tiraram dentre si aos baalins e aos astarotes, e serviram só ao SENHOR." },
        { "verse": 5, "text": "Disse mais Samuel: Congregai a todo o Israel em Mizpá; e orarei por vós ao SENHOR." },
        { "verse": 6, "text": "E congregaram-se em Mizpá, e tiraram água, e a derramaram perante o SENHOR, e jejuaram aquele dia, e disseram ali: Pecamos contra o SENHOR. E julgava Samuel os filhos de Israel em Mizpá." },
        { "verse": 7, "text": "Ouvindo, pois, os filisteus que os filhos de Israel estavam congregados em Mizpá, subiram os príncipes dos filisteus contra Israel; o que ouvindo os filhos de Israel, temeram por causa dos filisteus." },
        { "verse": 8, "text": "Pelo que disseram os filhos de Israel a Samuel: Não cesses de clamar ao SENHOR nosso Deus por nós, para que nos livre da mão dos filisteus." },
        { "verse": 9, "text": "Então tomou Samuel um cordeiro de mama, e sacrificou-o inteiro em holocausto ao SENHOR; e clamou Samuel ao SENHOR por Israel, e o SENHOR lhe deu ouvidos." },
        { "verse": 10, "text": "E sucedeu que, enquanto Samuel sacrificava o holocausto, os filisteus chegaram à peleja contra Israel; e trovejou o SENHOR aquele dia com grande estrondo sobre os filisteus, e os confundiu de tal modo que foram derrotados diante dos filhos de Israel." },
        { "verse": 11, "text": "E os homens de Israel saíram de Mizpá, e perseguiram os filisteus, e os feriram até abaixo de Bete-Car." },
        { "verse": 12, "text": "Então tomou Samuel uma pedra, e a pôs entre Mizpá e Sem, e chamou-lhe Ebenézer; e disse: Até aqui nos ajudou o SENHOR." },
        { "verse": 13, "text": "Assim os filisteus foram abatidos, e nunca mais vieram aos termos de Israel, porquanto a mão do SENHOR foi contra os filisteus todos os dias de Samuel." },
        { "verse": 14, "text": "E as cidades que os filisteus tinham tomado a Israel foram-lhe restituídas, desde Ecrom até Gate, e até os seus termos Israel arrebatou da mão dos filisteus; e houve paz entre Israel e entre os amorreus." },
        { "verse": 15, "text": "E Samuel julgou a Israel todos os dias da sua vida." },
        { "verse": 16, "text": "E ia de ano em ano, e rodeava a Betel, e a Gilgal, e a Mizpá; e julgava a Israel em todos estes lugares." },
        { "verse": 17, "text": "Porém voltava a Ramá, porque estava ali a sua casa, e ali julgava a Israel; e edificou ali um altar ao SENHOR." }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        { "verse": 1, "text": "E sucedeu que, tendo Samuel envelhecido, constituiu a seus filhos por juízes sobre Israel." },
        { "verse": 2, "text": "E era o nome de seu filho primogênito Joel, e o nome do seu segundo, Abias; e foram juízes em Berseba." },
        { "verse": 3, "text": "Porém seus filhos não andaram pelos seus caminhos, antes se inclinaram à avareza, e aceitaram suborno, e perverteram o direito." },
        { "verse": 4, "text": "Então todos os anciãos de Israel se congregaram, e vieram a Samuel, a Ramá," },
        { "verse": 5, "text": "E disseram-lhe: Eis que já estás velho, e teus filhos não andam pelos teus caminhos; constitui-nos, pois, agora um rei sobre nós, para que ele nos julgue, como o têm todas as nações." },
        { "verse": 6, "text": "Porém esta palavra pareceu mal aos olhos de Samuel, quando disseram: Dá-nos um rei, para que nos julgue. E Samuel orou ao SENHOR." },
        { "verse": 7, "text": "E disse o SENHOR a Samuel: Ouve a voz do povo em tudo quanto te disserem, pois não te têm rejeitado a ti, antes a mim me têm rejeitado, para eu não reinar sobre eles." },
        { "verse": 8, "text": "Conforme a todas as obras que fizeram desde o dia em que os tirei do Egito até ao dia de hoje, a mim me deixaram, e a outros deuses serviram, assim também fazem a ti." },
        { "verse": 9, "text": "Agora, pois, ouve a sua voz, porém protesta-lhes solenemente, e declara-lhes qual será o costume do rei que houver de reinar sobre eles." },
        { "verse": 10, "text": "E falou Samuel todas as palavras do SENHOR ao povo, que lhe pedia um rei." },
        { "verse": 11, "text": "E disse: Este será o costume do rei que houver de reinar sobre vós: ele tomará os vossos filhos, e os porá nos seus carros, e para seus cavaleiros, para que corram adiante dos seus carros." },
        { "verse": 12, "text": "E os porá por capitães de mil e de cinqüenta; e para que lavrem a sua lavoura, e seguem a sua sega, e façam as suas armas de guerra e os petrechos de seus carros." },
        { "verse": 13, "text": "E tomará as vossas filhas para perfumistas, cozinheiras e padeiras." },
        { "verse": 14, "text": "E tomará o melhor das vossas terras, e das vossas vinhas, e dos vossos olivais, e os dará aos seus servos." },
        { "verse": 15, "text": "E as vossas sementes, e as vossas vinhas dizimará, para dar aos seus eunucos e aos seus servos." },
        { "verse": 16, "text": "Também os vossos servos, e as vossas servas, e os vossos melhores moços, e os vossos jumentos tomará, e os empregará no seu trabalho." },
        { "verse": 17, "text": "Dizimará o vosso rebanho, e vós lhe servireis de servos." },
        { "verse": 18, "text": "Então naquele dia clamareis por causa do vosso rei, que vós houvésseis escolhido; mas o SENHOR não vos ouvirá naquele dia." },
        { "verse": 19, "text": "Porém o povo não quis ouvir a voz de Samuel; e disseram: Não, mas haverá sobre nós um rei." },
        { "verse": 20, "text": "E nós também seremos como todas as outras nações; e o nosso rei nos julgará, e sairá adiante de nós, e fará as nossas guerras." },
        { "verse": 21, "text": "Ouvindo, pois, Samuel todas as palavras do povo, as repetiu aos ouvidos do SENHOR." },
        { "verse": 22, "text": "Então o SENHOR disse a Samuel: Dá ouvidos à sua voz, e constitui-lhes rei. Então Samuel disse aos homens de Israel: Volte cada um à sua cidade." }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        { "verse": 1, "text": "E havia um homem de Benjamim, cujo nome era Quis, filho de Abiel, filho de Zeror, filho de Becorate, filho de Afia, filho de um homem de Benjamim, homem de bens." },
        { "verse": 2, "text": "E tinha este um filho, cujo nome era Saul, moço, e tão belo que entre os filhos de Israel não havia outro homem mais belo do que ele; desde os ombros para cima sobressaía a todo o povo." },
        { "verse": 3, "text": "Perderam-se as jumentas de Quis, pai de Saul; pelo que disse Quis a Saul, seu filho: Toma agora contigo um dos moços, e levanta-te e vai a procurar as jumentas." },
        { "verse": 4, "text": "Passou, pois, pela montanha de Efraim, e dali passou à terra de Salisa, porém não as acharam; depois passaram à terra de Saalim, porém tampouco estavam ali; também passaram à terra de Benjamim, porém tampouco as acharam." },
        { "verse": 5, "text": "Vindo eles então à terra de Zufe, Saul disse para o seu moço, com quem ele ia: Vem, e voltemos; para que porventura meu pai não deixe de inquietar-se pelas jumentas e se aflija por causa de nós." },
        { "verse": 6, "text": "Porém ele lhe disse: Eis que há nesta cidade um homem de Deus, e homem honrado é; tudo quanto diz, sucede assim infalivelmente; vamo-nos agora lá; porventura nos ensinará o caminho que devemos seguir." },
        { "verse": 7, "text": "Então Saul disse ao seu moço: Eis, porém, se lá formos, que levaremos então àquele homem? Porque o pão de nossos alforjes se acabou, e presente nenhum temos que levar ao homem de Deus; que temos?" },
        { "verse": 8, "text": "E o moço tornou a responder a Saul, e disse: Eis que ainda se acha na minha mão um quarto de um siclo de prata, o qual darei ao homem de Deus, para que nos mostre o caminho." },
        { "verse": 9, "text": "(Antigamente em Israel, indo alguém consultar a Deus, dizia assim: Vinde, e vamos ao vidente; porque ao profeta de hoje, antigamente se chamava vidente)." },
        { "verse": 10, "text": "Então disse Saul ao seu moço: Bem dizes; vem, pois, vamos. E foram-se à cidade onde estava o homem de Deus." },
        { "verse": 11, "text": "E, subindo eles pela subida da cidade, acharam umas moças que saíam a tirar água; e disseram-lhes: Está aqui o vidente?" },
        { "verse": 12, "text": "E elas lhes responderam, e disseram: Sim, eis aí o tens diante de ti; apressa-te, pois, que hoje veio à cidade; porquanto o povo tem hoje sacrifício no alto." },
        { "verse": 13, "text": "Entrando vós na cidade, logo o achareis, antes que suba ao alto para comer; porque o povo não comerá, até que ele venha; porque ele é o que abençoa o sacrifício, e depois comem os convidados; subi, pois, agora, que hoje o achareis." },
        { "verse": 14, "text": "Subiram, pois, à cidade; e, vindo eles no meio da cidade, eis que Samuel lhes saiu ao encontro, para subir ao alto." },
        { "verse": 15, "text": "Porque o SENHOR revelara aos ouvidos de Samuel, um dia antes que Saul viesse, dizendo:" },
        { "verse": 16, "text": "Amanhã a estas horas te enviarei um homem da terra de Benjamim, o qual ungirás por capitão sobre o meu povo de Israel, e ele livrará o meu povo da mão dos filisteus; porque tenho olhado para o meu povo; porque o seu clamor chegou a mim." },
        { "verse": 17, "text": "E quando Samuel viu a Saul, o SENHOR lhe respondeu: Eis aqui o homem de quem já te tenho falado. Este dominará sobre o meu povo." },
        { "verse": 18, "text": "E Saul se chegou a Samuel no meio da porta, e disse: Mostra-me, peço-te, onde é a casa do vidente." },
        { "verse": 19, "text": "E Samuel respondeu a Saul, e disse: Eu sou o vidente; sobe diante de mim ao alto, e comei hoje comigo; e pela manhã te despedirei, e tudo quanto está no teu coração, to declararei." },
        { "verse": 20, "text": "E, quanto às jumentas que há três dias se te perderam, não te preocupes com elas, porque já se acharam. E para quem é todo o desejo de Israel? Porventura não é para ti, e para toda a casa de teu pai?" },
        { "verse": 21, "text": "Então respondeu Saul, e disse: Porventura não sou eu benjamita, da menor das tribos de Israel? E a minha família a menor de todas as famílias da tribo de Benjamim? Por que, pois, me falas com semelhantes palavras?" },
        { "verse": 22, "text": "Porém Samuel tomou a Saul e ao seu moço, e os levou à câmara; e deu-lhes lugar acima de todos os convidados, que eram uns trinta homens." },
        { "verse": 23, "text": "Então disse Samuel ao cozinheiro: Dá cá a porção que te dei, de que te disse: Põe-na à parte contigo." },
        { "verse": 24, "text": "Levantou, pois, o cozinheiro a espádua, com o que havia nela, e pô-la diante de Saul. E disse Samuel: Eis que o que foi reservado está diante de ti. Come; porque se guardou para ti para esta ocasião, dizendo eu: Tenho convidado o povo. Assim comeu Saul com Samuel aquele dia." },
        { "verse": 25, "text": "Então desceram do alto à cidade; e falou com Saul no eirado." },
        { "verse": 26, "text": "E se levantaram de madrugada; e sucedeu que, quase ao subir da alva, chamou Samuel a Saul ao eirado, dizendo: Levanta-te, e despedir-te-ei. Levantou-se Saul, e saíram ambos, ele e Samuel, para fora." },
        { "verse": 27, "text": "E, descendo eles para a extremidade da cidade, Samuel disse a Saul: Dize ao moço que passe adiante de nós (e passou); porém tu espera agora, e te farei ouvir a palavra de Deus." }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        { "verse": 1, "text": "ENTÃO tomou Samuel um vaso de azeite, e lho derramou sobre a cabeça, e o beijou, e disse: Porventura não te ungiu o SENHOR por capitão sobre a sua herança?" },
        { "verse": 2, "text": "Partindo-te tu hoje de mim, acharás dois homens junto ao sepulcro de Raquel, no termo de Benjamim, em Zelza, os quais te dirão: Acharam-se as jumentas que foste buscar, e eis que já o teu pai deixou o negócio das jumentas, e anda aflito por causa de vós, dizendo: Que farei eu por meu filho?" },
        { "verse": 3, "text": "E quando dali passares mais adiante, e chegares ao carvalho de Tabor, ali te encontrarão três homens, que vão subindo a Deus a Betel; um levando três cabritos, o outro três bolos de pão e o outro um odre de vinho." },
        { "verse": 4, "text": "E te perguntarão como estás, e te darão dois pães, que tomarás da sua mão." },
        { "verse": 5, "text": "Então virás ao outeiro de Deus, onde está a guarnição dos filisteus; e há de ser que, entrando ali na cidade, encontrarás um grupo de profetas que descem do alto, e trazem diante de si saltérios, e tambores, e flautas, e harpas; e eles estarão profetizando." },
        { "verse": 6, "text": "E o Espírito do SENHOR se apoderará de ti, e profetizarás com eles, e tornar-te-ás um outro homem." },
        { "verse": 7, "text": "E há de ser que, quando estes sinais te vierem, faze o que achar a tua mão, porque Deus é contigo." },
        { "verse": 8, "text": "Tu, porém, descerás antes de mim a Gilgal, e eis que eu descerei a ti, para sacrificar holocaustos e para oferecer ofertas pacíficas; ali sete dias esperarás, até que eu vá a ti, e te declare o que hás de fazer." },
        { "verse": 9, "text": "Sucedeu, pois, que, virando ele as costas para partir de Samuel, Deus lhe mudou o coração em outro; e todos aqueles sinais aconteceram naquele mesmo dia." },
        { "verse": 10, "text": "E, chegando eles ao outeiro, eis que um grupo de profetas lhes saiu ao encontro; e o Espírito de Deus se apoderou dele, e profetizou no meio deles." },
        { "verse": 11, "text": "E aconteceu que, quando todos os que antes o conheciam, viram que ele profetizava com os profetas, então disse o povo, cada um ao seu companheiro: Que é isto que sucedeu ao filho de Quis? Está também Saul entre os profetas?" },
        { "verse": 12, "text": "Então um homem dali respondeu, e disse: Pois quem é o pai deles? Pelo que se tornou em provérbio: Está também Saul entre os profetas?" },
        { "verse": 13, "text": "E, acabando de profetizar, foi ao alto." },
        { "verse": 14, "text": "E disse-lhe o tio de Saul, a ele e ao seu moço: Aonde fostes? E disse ele: A buscar as jumentas e, vendo que não apareciam, fomos a Samuel." },
        { "verse": 15, "text": "Então disse o tio de Saul: Declara-me, peço-te, o que vos disse Samuel." },
        { "verse": 16, "text": "E disse Saul a seu tio: Declarou-nos que as jumentas já se tinham achado. Porém o negócio do reino, de que Samuel falara, não lhe declarou." },
        { "verse": 17, "text": "Convocou, pois, Samuel o povo ao SENHOR, em Mizpá;" },
        { "verse": 18, "text": "E disse aos filhos de Israel: Assim disse o SENHOR Deus de Israel: Eu fiz subir a Israel do Egito, e livrei-vos da mão dos egípcios, e da mão de todos os reinos que vos oprimiam." },
        { "verse": 19, "text": "Mas vós tendes hoje rejeitado a vosso Deus, que vos livrou de todos os vossos males e angústias, e tendes dito: Põe um rei sobre nós. Agora, pois, ponde-vos perante o SENHOR, pelas vossas tribos e pelos vossos milhares." },
        { "verse": 20, "text": "Fazendo, pois, Samuel chegar todas as tribos de Israel, tomou-se a tribo de Benjamim." },
        { "verse": 21, "text": "E, fazendo chegar a tribo de Benjamim pelas suas famílias, tomou-se a família de Matri; e dela se tomou Saul, filho de Quis. E o buscaram, porém não se achou." },
        { "verse": 22, "text": "Então tornaram a perguntar ao SENHOR, se aquele homem ainda viria ali. E disse o SENHOR: Eis que se escondeu entre a bagagem." },
        { "verse": 23, "text": "E correram, e o tomaram dali, e pôs-se no meio do povo; e era mais alto do que todo o povo desde o ombro para cima." },
        { "verse": 24, "text": "Então disse Samuel a todo o povo: Vedes já a quem o SENHOR tem escolhido? Pois em todo o povo não há nenhum semelhante a ele. Então jubilou todo o povo, e disse: Viva o rei!" },
        { "verse": 25, "text": "E declarou Samuel ao povo o direito do reino, e escreveu-o num livro, e o pôs perante o SENHOR; então despediu Samuel a todo o povo, cada um para sua casa." },
        { "verse": 26, "text": "E foi também Saul para sua casa, em Gibeá; e foram com ele do exército aqueles cujos corações Deus tocara." },
        { "verse": 27, "text": "Mas os filhos de Belial disseram: Como nos há de livrar este? E desprezaram-no, e não lhe trouxeram presentes; porém ele se fez como surdo." }
      ]
    },
    {
      "chapter": 31,
      "verses": [
        { "verse": 1, "text": "OS filisteus, pois, pelejaram contra Israel; e os homens de Israel fugiram de diante dos filisteus, e caíram mortos no monte de Gilboa." },
        { "verse": 2, "text": "E os filisteus perseguiram a Saul e a seus filhos; e mataram a Jônatas, e a Abinadabe, e a Malquisua, filhos de Saul." },
        { "verse": 3, "text": "E a peleja se agravou contra Saul, e os flecheiros o alcançaram; e muito temeu por causa dos flecheiros." },
        { "verse": 4, "text": "Então disse Saul ao seu pajem de armas: Arranca a tua espada, e atravessa-me com ela, para que não venham estes incircuncisos, e me atravessem e escarneçam de mim. Porém o seu pajem de armas não quis, porque temia muito; então Saul tomou a espada, e se lançou sobre ela." },
        { "verse": 5, "text": "Vendo, pois, o seu pajem de armas que Saul já era morto, também ele se lançou sobre a sua espada, e morreu com ele." },
        { "verse": 6, "text": "Assim faleceu Saul, e seus três filhos, e o seu pajem de armas, e também todos os seus homens, naquele mesmo dia juntamente." },
        { "verse": 7, "text": "E, vendo os homens de Israel, que estavam deste lado do vale e deste lado do Jordão, que os homens de Israel fugiram, e que Saul e seus filhos estavam mortos, desampararam as cidades, e fugiram; e vieram os filisteus, e habitaram nelas." },
        { "verse": 8, "text": "Sucedeu, pois, que, vindo os filisteus ao outro dia a despojar os mortos, acharam a Saul e a seus três filhos estirados no monte de Gilboa." },
        { "verse": 9, "text": "E cortaram-lhe a cabeça, e o despojaram das suas armas, e enviaram pela terra dos filisteus, em redor, a anunciá-lo no templo dos seus ídolos e entre o povo." },
        { "verse": 10, "text": "E puseram as suas armas no templo de Astarote, e o seu corpo o afixaram no muro de Bete-Seã." },
        { "verse": 11, "text": "Ouvindo então os moradores de Jabes de Gileade o que os filisteus fizeram a Saul," },
        { "verse": 12, "text": "Todo o homem valoroso se levantou, e caminharam toda a noite, e tiraram o corpo de Saul e os corpos de seus filhos do muro de Bete-Seã, e, vindo a Jabes, os queimaram." },
        { "verse": 13, "text": "E tomaram os seus ossos, e os sepultaram debaixo de um arvoredo, em Jabes, e jejuaram sete dias." }
      ]
    }
  ]
}
