
{
  "book": "2 Crônicas",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        { "verse": 1, "text": "E Salomão, filho de Davi, fortaleceu-se no seu reino; e o SENHOR seu Deus era com ele, e o engrandeceu sobremaneira." },
        { "verse": 2, "text": "E falou Salomão a todo o Israel, aos capitães de mil e de cem, e aos juízes, e a todos os príncipes em todo o Israel, chefes das casas dos pais." },
        { "verse": 3, "text": "E foi Salomão, e toda a congregação com ele, ao alto que estava em Gibeom, porque ali estava a tenda da congregação de Deus, que Moisés, servo do SENHOR, tinha feito no deserto." },
        { "verse": 4, "text": "Mas Davi fizera subir a arca de Deus de Quiriate-Jearim ao lugar que lhe preparara; porque lhe tinha armado uma tenda em Jerusalém." },
        { "verse": 5, "text": "Também o altar de cobre, que tinha feito Bezalel, filho de Uri, filho de Hur, estava ali diante do tabernáculo do SENHOR; e Salomão e a congregação o buscavam." },
        { "verse": 6, "text": "E Salomão ofereceu ali sacrifícios perante o SENHOR, sobre o altar de cobre que estava na tenda da congregação; e ofereceu sobre ele mil holocaustos." },
        { "verse": 7, "text": "Naquela mesma noite Deus apareceu a Salomão, e disse-lhe: Pede o que queres que eu te dê." },
        { "verse": 8, "text": "E Salomão disse a Deus: Tu usaste de grande benignidade com Davi, meu pai, e a mim me fizeste rei em seu lugar." },
        { "verse": 9, "text": "Agora, pois, ó SENHOR Deus, confirme-se a tua palavra, dada a Davi, meu pai; porque tu me fizeste reinar sobre um povo numeroso como o pó da terra." },
        { "verse": 10, "text": "Dá-me, pois, agora, sabedoria e conhecimento, para que possa sair e entrar perante este povo; pois quem poderia julgar a este tão grande povo?" },
        { "verse": 11, "text": "Então Deus disse a Salomão: Porquanto houve isto no teu coração, e não pediste riquezas, bens, ou honra, nem a morte dos que te odeiam, nem tampouco pediste muitos dias de vida, mas pediste para ti sabedoria e conhecimento, para poderes julgar a meu povo, sobre o qual te constituí rei," },
        { "verse": 12, "text": "Sabedoria e conhecimento te são dados; e te darei riquezas, bens e honra, quais não teve nenhum rei antes de ti, e nem depois de ti haverá." },
        { "verse": 13, "text": "Então Salomão veio do alto que estava em Gibeom, de diante da tenda da congregação, a Jerusalém, e reinou sobre Israel." },
        { "verse": 14, "text": "E Salomão ajuntou carros e cavaleiros, e teve mil e quatrocentos carros e doze mil cavaleiros; e pô-los nas cidades dos carros, e junto ao rei em Jerusalém." },
        { "verse": 15, "text": "E o rei fez que em Jerusalém houvesse prata e ouro como pedras, e cedros em abundância como sicômoros que estão nas planícies." },
        { "verse": 16, "text": "E traziam do Egito, para Salomão, cavalos e fio de linho; e os mercadores do rei compravam o fio de linho por um certo preço." },
        { "verse": 17, "text": "E faziam subir e sair do Egito um carro por seiscentos siclos de prata, e um cavalo por cento e cinqüenta; e assim, por meio deles, eram exportados para todos os reis dos heteus, e para os reis da Síria." }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        { "verse": 1, "text": "E Salomão ordenou que se edificasse uma casa ao nome do SENHOR, como também uma casa para o seu reino." },
        { "verse": 2, "text": "E Salomão separou setenta mil homens de carga, e oitenta mil homens que cortavam pedras na montanha, e três mil e seiscentos para os dirigir." },
        { "verse": 3, "text": "E Salomão mandou dizer a Hirão, rei de Tiro: Como fizeste com Davi, meu pai, e lhe mandaste cedros, para edificar uma casa em que morasse, assim também faze comigo." },
        { "verse": 4, "text": "Eis que estou para edificar uma casa ao nome do SENHOR meu Deus, para lhe consagrar, para queimar perante ele incenso aromático, e para o pão contínuo da proposição, e para os holocaustos da manhã e da tarde, nos sábados e nas luas novas, e nas festas fixas do SENHOR nosso Deus; o que é uma obrigação perpétua de Israel." },
        { "verse": 5, "text": "E a casa que estou para edificar há de ser grande; porque o nosso Deus é maior do que todos os deuses." },
        { "verse": 6, "text": "Porém, quem seria capaz de lhe edificar uma casa, visto que os céus e até os céus dos céus o não podem conter? E quem sou eu, para lhe edificar alguma casa, senão para queimar incenso perante ele?" },
        { "verse": 7, "text": "Manda-me, pois, agora um homem hábil para trabalhar em ouro, e em prata, e em bronze, e em ferro, e em púrpura, e em carmesim, e em azul, e que saiba lavrar de entalhe, juntamente com os peritos que estão comigo em Judá e em Jerusalém, os quais Davi, meu pai, preparou." },
        { "verse": 8, "text": "Manda-me também madeira de cedro, de cipreste e de sândalo, do Líbano; porque bem sei eu que os teus servos sabem cortar madeira no Líbano; e eis que os meus servos estarão com os teus servos." },
        { "verse": 9, "text": "E que me preparem madeira em abundância, porque a casa que estou para fazer há de ser grande e maravilhosa." },
        { "verse": 10, "text": "E eis que a teus servos, os cortadores, que cortarem a madeira, darei vinte mil coros de trigo malhado, e vinte mil coros de cevada, e vinte mil batos de vinho, e vinte mil batos de azeite." },
        { "verse": 11, "text": "E Hirão, rei de Tiro, respondeu por escrito, que enviou a Salomão, dizendo: Porque o SENHOR tem amado o seu povo, te constituiu rei sobre ele." },
        { "verse": 12, "text": "Disse mais Hirão: Bendito seja o SENHOR Deus de Israel, que fez os céus e a terra; o que deu ao rei Davi um filho sábio, de grande prudência e entendimento, que edificasse uma casa ao SENHOR, e uma casa para o seu reino." },
        { "verse": 13, "text": "Agora, pois, envio um homem sábio de grande entendimento, de Hirão, meu pai," },
        { "verse": 14, "text": "Filho de uma mulher das filhas de Dã, e cujo pai foi um homem de Tiro, perito em trabalhar em ouro, em prata, em bronze, em ferro, em pedras e em madeira, em púrpura, em azul, e em linho fino, e em carmesim, e em lavrar de toda a obra de entalhe, e em inventar toda a obra que se lhe propuser, com os teus peritos, e com os peritos de meu senhor Davi, teu pai." },
        { "verse": 15, "text": "Agora, pois, o trigo e a cevada, o azeite e o vinho, de que meu senhor falou, mande ele para os seus servos." },
        { "verse": 16, "text": "E nós cortaremos tanta madeira no Líbano, quanta houveres mister, e ta traremos em jangadas pelo mar até Jope, e tu a farás subir a Jerusalém." },
        { "verse": 17, "text": "E Salomão contou todos os homens estrangeiros, que havia na terra de Israel, conforme o censo com que Davi, seu pai, os contara; e acharam-se cento e cinqüenta e três mil e seiscentos." },
        { "verse": 18, "text": "E designou deles setenta mil para levarem as cargas, e oitenta mil para cortarem pedras nas montanhas, como também três mil e seiscentos para dirigirem a obra." }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        { "verse": 1, "text": "E começou Salomão a edificar a casa do SENHOR em Jerusalém, no monte Moriá, onde o SENHOR aparecera a Davi seu pai, no lugar que Davi tinha preparado na eira de Ornã, o jebuseu." },
        { "verse": 2, "text": "E começou a edificar no segundo mês, no segundo dia, no quarto ano do seu reinado." },
        { "verse": 3, "text": "E estes foram os fundamentos que Salomão pôs para edificar a casa de Deus: o comprimento em côvados, segundo a primeira medida, foi de sessenta côvados, e a largura de vinte côvados." },
        { "verse": 4, "text": "E o alpendre, que estava na frente, tinha vinte côvados de comprimento, na largura da casa, e a altura de cento e vinte; e por dentro o cobriu de ouro puro." },
        { "verse": 5, "text": "E a casa maior forrou com madeira de cipreste, e depois a cobriu com ouro fino; e gravou sobre ela palmas e cadeias." },
        { "verse": 6, "text": "Também adornou a casa com pedras preciosas para ornamento; e o ouro era ouro de Parvaim." },
        { "verse": 7, "text": "E cobriu a casa, as traves, os umbrais, e as suas paredes, e as suas portas, de ouro; e lavrou querubins nas paredes." },
        { "verse": 8, "text": "Fez mais a casa do lugar santíssimo, cujo comprimento era de vinte côvados, segundo a largura da casa, e a sua largura de vinte côvados; e a cobriu de ouro fino, do peso de seiscentos talentos." },
        { "verse": 9, "text": "E o peso dos pregos era de cinqüenta siclos de ouro; também cobriu de ouro os cenáculos." },
        { "verse": 10, "text": "Fez também, na casa do lugar santíssimo, dois querubins de obra de escultura, e os cobriu de ouro." },
        { "verse": 11, "text": "E as asas dos querubins tinham vinte côvados de comprimento; a asa de um deles, de cinco côvados, e tocava na parede da casa; e a outra asa de cinco côvados, e tocava na asa do outro querubim." },
        { "verse": 12, "text": "Também a asa do outro querubim era de cinco côvados, e tocava na parede da casa; era também a outra asa de cinco côvados, que estava junto à asa do outro querubim." },
        { "verse": 13, "text": "Assim as asas destes querubins se estendiam por vinte côvados; e eles estavam postos em pé, com os rostos para a banda da casa." },
        { "verse": 14, "text": "Também fez o véu de azul, e de púrpura, e de carmesim, e de linho fino; e pôs nele querubins." },
        { "verse": 15, "text": "Fez também diante da casa duas colunas de trinta e cinco côvados de altura; e o capitel, que estava sobre cada uma, era de cinco côvados." },
        { "verse": 16, "text": "Também fez cadeias, como no oráculo, e as pôs sobre as cabeças das colunas; fez também cem romãs, as quais pôs entre as cadeias." },
        { "verse": 17, "text": "E levantou as colunas diante do templo, uma à direita, e outra à esquerda; e chamou o nome da que estava à direita, Jaquim, e o nome da que estava à esquerda, Boaz." }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        { "verse": 1, "text": "Também fez um altar de bronze de vinte côvados de comprimento, de vinte côvados de largura e de dez côvados de altura." },
        { "verse": 2, "text": "Fez também o mar de fundição, de dez côvados de uma borda até a outra, redondo, e de cinco côvados de altura; e um cordão de trinta côvados o cingia ao redor." },
        { "verse": 3, "text": "E por baixo dele havia figuras de bois, que o cingiam ao redor, dez em cada côvado, cercando aquele mar ao redor; e os bois estavam em duas fileiras, fundidos juntamente com o mar." },
        { "verse": 4, "text": "E o mar estava posto sobre doze bois; três que olhavam para o norte, e três que olhavam para o ocidente, e três que olhavam para o sul, e três que olhavam para o oriente; e o mar estava posto sobre eles; e as suas partes posteriores estavam todas para o lado de dentro." },
        { "verse": 5, "text": "E tinha um palmo de grossura, e a sua borda foi feita como a borda de um copo, ou como uma flor de lírio, e recebia e continha três mil batos." },
        { "verse": 6, "text": "Também fez dez pias; e pôs cinco à direita e cinco à esquerda, para lavarem nelas; o que pertencia ao holocausto o lavavam nelas; porém o mar era para que os sacerdotes se lavassem nele." },
        { "verse": 7, "text": "Fez também dez castiçais de ouro, segundo a sua forma, e pô-los no templo, cinco à direita e cinco à esquerda." },
        { "verse": 8, "text": "Também fez dez mesas, e pô-las no templo, cinco à direita e cinco à esquerda; também fez cem bacias de ouro." },
        { "verse": 9, "text": "Fez mais o pátio dos sacerdotes, e o grande pátio, e as portas do pátio, e cobriu as suas portas de bronze." },
        { "verse": 10, "text": "E o mar pôs ao lado direito, para o lado do oriente, na direção do sul." },
        { "verse": 11, "text": "Também Hirão fez as caldeiras, e as pás, e as bacias; assim acabou Hirão de fazer a obra, que fazia para o rei Salomão na casa de Deus." },
        { "verse": 12, "text": "As duas colunas, e os globos, e os dois capitéis sobre as cabeças das colunas; e as duas redes, para cobrirem os dois globos dos capitéis, que estavam sobre a cabeça das colunas." },
        { "verse": 13, "text": "E as quatrocentas romãs para as duas redes; duas carreiras de romãs para cada rede, para cobrirem os dois globos dos capitéis que estavam em cima das colunas." },
        { "verse": 14, "text": "Também fez as bases, e as pias pôs sobre as bases;" },
        { "verse": 15, "text": "Um mar, e os doze bois debaixo dele." },
        { "verse": 16, "text": "Semelhantemente as caldeiras, e as pás, e os garfos, e todos os seus utensílios, fez Hirão Abi ao rei Salomão, para a casa do SENHOR, de bronze polido." },
        { "verse": 17, "text": "Na campina do Jordão os fundiu o rei, na terra argilosa, entre Sucote e Zeredata." },
        { "verse": 18, "text": "E Salomão fez todos estes objetos em grande abundância, que não se podia averiguar o peso do bronze." },
        { "verse": 19, "text": "Fez também Salomão todos os objetos que eram para a casa de Deus, como também o altar de ouro, e as mesas, sobre as quais estavam os pães da proposição." },
        { "verse": 20, "text": "E os castiçais com as suas lâmpadas de ouro finíssimo, para as acenderem segundo o costume, perante o oráculo." },
        { "verse": 21, "text": "E as flores, as lâmpadas e os espevitadores, de ouro, do mais fino ouro." },
        { "verse": 22, "text": "Como também os apagadores, e as bacias, e as colheres, e os incensários, de ouro finíssimo; e a entrada da casa, as suas portas interiores do lugar santíssimo, e as portas da casa do templo, eram de ouro." }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        { "verse": 1, "text": "ASSIM se acabou toda a obra que Salomão fez para a casa do SENHOR; então trouxe Salomão as coisas que seu pai Davi havia consagrado, a prata, e o ouro, e todos os objetos, e pô-los entre os tesouros da casa de Deus." },
        { "verse": 2, "text": "Então Salomão congregou em Jerusalém os anciãos de Israel, e todos os cabeças das tribos, os príncipes dos pais dos filhos de Israel, para fazerem subir a arca da aliança do SENHOR, da cidade de Davi, que é Sião." },
        { "verse": 3, "text": "E todos os homens de Israel se congregaram ao rei na festa, que foi no sétimo mês." },
        { "verse": 4, "text": "E vieram todos os anciãos de Israel; e os levitas levantaram a arca." },
        { "verse": 5, "text": "E levaram a arca, e a tenda da congregação, e todos os utensílios sagrados que estavam na tenda; os sacerdotes e os levitas os levaram." },
        { "verse": 6, "text": "Então o rei Salomão e toda a congregação de Israel, que se tinha congregado com ele diante da arca, sacrificaram ovelhas e bois, que não se podiam contar, nem numerar, pela sua multidão." },
        { "verse": 7, "text": "Assim trouxeram os sacerdotes a arca da aliança do SENHOR ao seu lugar, ao oráculo da casa, ao lugar santíssimo, até debaixo das asas dos querubins." },
        { "verse": 8, "text": "Porque os querubins estendiam as asas sobre o lugar da arca, e cobriam a arca e os seus varais por cima." },
        { "verse": 9, "text": "Então os varais sobressaíram, de maneira que as pontas dos varais da arca se viam perante o oráculo, mas não se viam de fora; e ali tem estado até ao dia de hoje." },
        { "verse": 10, "text": "Na arca não havia mais nada, senão as duas tábuas que Moisés ali pusera em Horebe, quando o SENHOR fez aliança com os filhos de Israel, saindo eles do Egito." },
        { "verse": 11, "text": "E sucedeu que, saindo os sacerdotes do santuário (porque todos os sacerdotes, que ali se acharam, se santificaram, sem respeitarem as suas turmas)," },
        { "verse": 12, "text": "E os levitas, que eram cantores, todos eles, de Asafe, de Hemã, de Jedutum, de seus filhos e de seus irmãos, vestidos de linho fino, com címbalos, e com alaúdes, e com harpas, estavam em pé ao lado do oriente do altar; e com eles cento e vinte sacerdotes, que tocavam as trombetas." },
        { "verse": 13, "text": "E aconteceu que, quando eles uniformemente tocavam as trombetas, e cantavam, para fazerem ouvir uma só voz, bendizendo e louvando ao SENHOR; e levantando eles a voz com trombetas, címbalos, e outros instrumentos musicais, e louvando ao SENHOR, dizendo: Porque ele é bom, porque a sua benignidade dura para sempre, então a casa se encheu de uma nuvem, a saber, a casa do SENHOR;" },
        { "verse": 14, "text": "E os sacerdotes não podiam permanecer em pé, para ministrar, por causa da nuvem; porque a glória do SENHOR encheu a casa de Deus." }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        { "verse": 1, "text": "ENTÃO disse Salomão: O SENHOR disse que habitaria nas trevas." },
        { "verse": 2, "text": "E eu te tenho edificado uma casa para morada, e um lugar para a tua eterna habitação." },
        { "verse": 3, "text": "Então o rei virou o seu rosto, e abençoou a toda a congregação de Israel; e toda a congregação de Israel estava em pé." },
        { "verse": 4, "text": "E ele disse: Bendito seja o SENHOR Deus de Israel, que falou pela sua boca a Davi, meu pai, e pelas suas mãos o cumpriu, dizendo:" },
        { "verse": 5, "text": "Desde o dia em que tirei a meu povo da terra do Egito, não escolhi cidade alguma de todas as tribos de Israel, para edificar nela uma casa em que estivesse o meu nome; nem escolhi homem algum para ser chefe do meu povo Israel." },
        { "verse": 6, "text": "Porém escolhi a Jerusalém para que ali estivesse o meu nome; e escolhi a Davi, para que estivesse sobre o meu povo Israel." },
        { "verse": 7, "text": "Também, Davi meu pai teve no seu coração o edificar uma casa ao nome do SENHOR Deus de Israel." },
        { "verse": 8, "text": "Porém o SENHOR disse a Davi, meu pai: Porquanto tiveste no teu coração o edificar uma casa ao meu nome, bem fizeste em ter isto no teu coração." },
        { "verse": 9, "text": "Contudo, tu não edificarás a casa, mas teu filho, que há de proceder de teus lombos, esse edificará a casa ao meu nome." },
        { "verse": 10, "text": "Assim confirmou o SENHOR a sua palavra, que falou; porque eu me levantei em lugar de Davi meu pai, e me assentei sobre o trono de Israel, como o SENHOR disse, e edifiquei a casa ao nome do SENHOR Deus de Israel." },
        { "verse": 11, "text": "E pus nela a arca, em que está a aliança que o SENHOR fez com os filhos de Israel." },
        { "verse": 12, "text": "E pôs-se em pé perante o altar do SENHOR, na presença de toda a congregação de Israel, e estendeu as suas mãos." },
        { "verse": 13, "text": "Porque Salomão tinha feito uma base de bronze, de cinco côvados de comprimento, e de cinco côvados de largura, e de três côvados de altura, e a tinha posto no meio do pátio, e pôs-se em pé sobre ela, e ajoelhou-se em presença de toda a congregação de Israel, e estendeu as suas mãos para o céu," },
        { "verse": 14, "text": "E disse: Ó SENHOR Deus de Israel, não há Deus semelhante a ti, nem nos céus nem na terra, que guardas a aliança e a benignidade aos teus servos que caminham perante ti de todo o seu coração." },
        { "verse": 15, "text": "Que guardaste a teu servo Davi, meu pai, o que lhe falaste; porque tu, pela tua boca, o disseste, e pelas tuas mãos o cumpriste, como se vê neste dia." },
        { "verse": 16, "text": "Agora, pois, SENHOR Deus de Israel, guarda a teu servo Davi, meu pai, o que lhe falaste, dizendo: Nunca te faltará sucessor diante de mim, que se assente sobre o trono de Israel; contanto que teus filhos guardem os seus caminhos, para andarem na minha lei, como tu andaste perante mim." },
        { "verse": 17, "text": "E agora, SENHOR Deus de Israel, cumpra-se a tua palavra, que disseste ao teu servo Davi." },
        { "verse": 18, "text": "Mas, na verdade, habitará Deus com os homens na terra? Eis que os céus, e o céu dos céus, não te podem conter, quanto menos esta casa que tenho edificado?" },
        { "verse": 19, "text": "Atende, pois, à oração do teu servo, e à sua súplica, ó SENHOR meu Deus; para ouvires o clamor, e a oração, que o teu servo faz perante ti." },
        { "verse": 20, "text": "Que os teus olhos estejam dia e noite abertos sobre este lugar, sobre esta casa, da qual disseste que porias ali o teu nome; para ouvires a oração que o teu servo orar neste lugar." },
        { "verse": 21, "text": "Ouve, pois, as súplicas do teu servo, e do teu povo Israel, que fizerem neste lugar; e ouve tu do lugar da tua habitação, desde os céus; e, ouvindo, perdoa." },
        { "verse": 22, "text": "Quando alguém pecar contra o seu próximo, e lhe for exigido que jure, e ele vier a jurar perante o teu altar nesta casa," },
        { "verse": 23, "text": "Ouve tu, então, desde os céus, e age e julga a teus servos, condenando ao ímpio, retribuindo o seu proceder sobre a sua cabeça; e justificando ao justo, dando-lhe segundo a sua justiça." },
        { "verse": 24, "text": "Quando também o teu povo Israel for ferido diante do inimigo, por ter pecado contra ti, e eles se converterem, e confessarem o teu nome, e orarem e suplicarem perante ti nesta casa," },
        { "verse": 25, "text": "Ouve tu, então, desde os céus, e perdoa o pecado do teu povo Israel, e faze-o voltar à terra que deste a eles e a seus pais." },
        { "verse": 26, "text": "Quando os céus se cerrarem, e não houver chuva, por terem pecado contra ti, e orarem neste lugar, e confessarem o teu nome, e se converterem dos seus pecados, quando tu os afligires," },
        { "verse": 27, "text": "Ouve tu, então, nos céus, e perdoa o pecado de teus servos, e do teu povo Israel, ensinando-lhes o bom caminho, em que andem, e dá chuva sobre a tua terra, que deste ao teu povo em herança." },
        { "verse": 28, "text": "Quando houver fome na terra, quando houver peste, quando houver queima de seara, ou ferrugem, gafanhotos, ou lagarta, cercando-a algum dos seus inimigos nas terras das suas portas, ou quando houver alguma praga, ou alguma enfermidade," },
        { "verse": 29, "text": "Toda a oração, e toda a súplica, que qualquer homem fizer, ou todo o teu povo Israel, conhecendo cada um a sua praga, e a sua dor, e estendendo as suas mãos para esta casa," },
        { "verse": 30, "text": "Ouve tu, então, desde os céus, do assento da tua habitação, e perdoa, e dá a cada um conforme a todos os seus caminhos, segundo conheces o seu coração (pois só tu conheces o coração dos filhos dos homens)," },
        { "verse": 31, "text": "A fim de que te temam, para andarem nos teus caminhos, todos os dias que viverem na terra que deste a nossos pais." },
        { "verse": 32, "text": "E, quanto ao estrangeiro, que não for do teu povo Israel, mas vier de terras remotas, por amor do teu grande nome, e da tua poderosa mão, e do teu braço estendido, e vier e orar nesta casa," },
        { "verse": 33, "text": "Ouve tu, então, desde os céus, do assento da tua habitação, e faze conforme a tudo o que o estrangeiro te suplicar; a fim de que todos os povos da terra conheçam o teu nome, e te temam, como o teu povo Israel; e para saberem que pelo teu nome é chamada esta casa que edifiquei." },
        { "verse": 34, "text": "Quando o teu povo sair à guerra contra os seus inimigos, pelo caminho que os enviares, e orarem a ti para o lado desta cidade, que escolheste, e desta casa, que edifiquei ao teu nome," },
        { "verse": 35, "text": "Ouve tu, então, desde os céus a sua oração, e a sua súplica, e executa o seu direito." },
        { "verse": 36, "text": "Quando pecarem contra ti (pois não há homem que não peque), e tu te indignares contra eles, e os entregares diante do inimigo, para que os que os cativarem os levem em cativeiro para alguma terra, remota ou vizinha," },
        { "verse": 37, "text": "E na terra, para onde forem levados em cativeiro, caírem em si, e se converterem, e na terra do seu cativeiro te suplicarem, dizendo: Pecamos, perversamente procedemos, e impiamente agimos;" },
        { "verse": 38, "text": "E se converterem a ti com todo o seu coração e com toda a sua alma, na terra do seu cativeiro, a que os levaram presos, e orarem para o lado da sua terra, que deste a seus pais, e para esta cidade que escolheste, e para esta casa que edifiquei ao teu nome," },
        { "verse": 39, "text": "Ouve, então, desde os céus, do assento da tua habitação, a sua oração e as suas súplicas, e executa o seu direito, e perdoa ao teu povo que houver pecado contra ti." },
        { "verse": 40, "text": "Agora, pois, ó meu Deus, estejam os teus olhos abertos, e os teus ouvidos atentos à oração que se fizer neste lugar." },
        { "verse": 41, "text": "Levanta-te, pois, agora, SENHOR Deus, para o teu repouso, tu e a arca da tua fortaleza; os teus sacerdotes, ó SENHOR Deus, se vistam de salvação, e os teus santos se alegrem do bem." },
        { "verse": 42, "text": "Ó SENHOR Deus, não faças virar o rosto do teu ungido; lembra-te das misericórdias de Davi teu servo." }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        { "verse": 1, "text": "E acabando Salomão de orar, desceu fogo do céu, e consumiu o holocausto e os sacrifícios; e a glória do SENHOR encheu a casa." },
        { "verse": 2, "text": "E os sacerdotes não podiam entrar na casa do SENHOR, porque a glória do SENHOR tinha enchido a casa do SENHOR." },
        { "verse": 3, "text": "E todos os filhos de Israel, vendo descer o fogo, e a glória do SENHOR sobre a casa, encurvaram-se com o rosto em terra sobre o pavimento, e adoraram e louvaram ao SENHOR, dizendo: Porque ele é bom, porque a sua benignidade dura para sempre." },
        { "verse": 4, "text": "Então o rei e todo o povo ofereceram sacrifícios perante o SENHOR." },
        { "verse": 5, "text": "E o rei Salomão ofereceu em sacrifício vinte e dois mil bois e cento e vinte mil ovelhas; e assim o rei e todo o povo consagraram a casa de Deus." },
        { "verse": 6, "text": "E os sacerdotes, serviam em seus ofícios; como também os levitas com os instrumentos musicais do SENHOR, que o rei Davi tinha feito, para louvarem ao SENHOR, porque a sua benignidade dura para sempre, quando Davi o louvava pelo ministério deles; e os sacerdotes tocavam as trombetas defronte deles, e todo o Israel estava em pé." },
        { "verse": 7, "text": "E Salomão santificou o meio do átrio, que estava diante da casa do SENHOR; porquanto ali preparou os holocaustos e a gordura das ofertas pacíficas; porque no altar de metal, que Salomão tinha feito, não podia caber o holocausto, e a oferta de manjares, e a gordura." },
        { "verse": 8, "text": "Assim celebrou Salomão a festa por sete dias, e todo o Israel com ele, uma grande congregação, desde a entrada de Hamate, até ao rio do Egito." },
        { "verse": 9, "text": "E no oitavo dia celebraram a assembléia solene; porque sete dias celebraram a dedicação do altar, e sete dias a festa." },
        { "verse": 10, "text": "E no vigésimo terceiro dia do sétimo mês, despediu o povo para as suas tendas, alegres e contentes de coração, pelo bem que o SENHOR fizera a Davi, e a Salomão, e a seu povo Israel." },
        { "verse": 11, "text": "Assim Salomão acabou a casa do SENHOR, e a casa do rei, e tudo quanto Salomão intentou fazer na casa do SENHOR e na sua casa, prosperamente o efetuou." },
        { "verse": 12, "text": "E o SENHOR apareceu de noite a Salomão, e disse-lhe: Ouvi a tua oração, e escolhi para mim este lugar para casa de sacrifício." },
        { "verse": 13, "text": "Se eu cerrar os céus, e não houver chuva; ou se ordenar aos gafanhotos que consumam a terra; ou se enviar a peste entre o meu povo;" },
        { "verse": 14, "text": "E se o meu povo, que se chama pelo meu nome, se humilhar, e orar, e buscar a minha face e se converter dos seus maus caminhos, então eu ouvirei dos céus, e perdoarei os seus pecados, e sararei a sua terra." },
        { "verse": 15, "text": "Agora estarão abertos os meus olhos e atentos os meus ouvidos à oração deste lugar." },
        { "verse": 16, "text": "Porque agora escolhi e santifiquei esta casa, para que o meu nome esteja nela perpetuamente; e nela estarão fixos os meus olhos e o meu coração todos os dias." },
        { "verse": 17, "text": "E, quanto a ti, se andares perante mim, como andou Davi teu pai, e fizeres conforme a tudo o que te ordenei, e guardares os meus estatutos e os meus juízos," },
        { "verse": 18, "text": "Então confirmarei o trono de teu reino, conforme a aliança que fiz com Davi, teu pai, dizendo: Não te faltará sucessor que domine em Israel." },
        { "verse": 19, "text": "Porém, se vós vos desviardes, e deixardes os meus estatutos, e os meus mandamentos, que vos tenho proposto, e fordes, e servirdes a outros deuses, e vos prostrardes a eles," },
        { "verse": 20, "text": "Então os arrancarei da minha terra que lhes dei, e lançarei da minha presença esta casa que consagrei ao meu nome, e farei com que seja por provérbio e motejo entre todos os povos." },
        { "verse": 21, "text": "E desta casa, que é tão exaltada, qualquer que passar por ela se espantará, e dirá: Por que fez o SENHOR assim com esta terra e com esta casa?" },
        { "verse": 22, "text": "E dirão: Porquanto deixaram ao SENHOR Deus de seus pais, que os tirou da terra do Egito, e se deram a outros deuses, e se prostraram a eles, e os serviram; por isso ele trouxe sobre eles todo este mal." }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        { "verse": 1, "text": "E sucedeu, ao fim de vinte anos, que Salomão edificara a casa do SENHOR, e a sua própria casa." },
        { "verse": 2, "text": "E Salomão edificou as cidades que Hirão lhe dera; e fez habitar nelas os filhos de Israel." },
        { "verse": 3, "text": "Depois foi Salomão a Hamate-Zobá, e a tomou." },
        { "verse": 4, "text": "Também edificou a Tadmor no deserto, e todas as cidades de provisões, que edificou em Hamate." },
        { "verse": 5, "text": "Edificou também a Bete-Horom de cima, e a Bete-Horom de baixo, cidades fortes, com muros, portas e ferrolhos;" },
        { "verse": 6, "text": "Como também a Baalate, e todas as cidades de provisões, que Salomão tinha; e todas as cidades dos carros e as cidades dos cavaleiros; e tudo quanto Salomão quis edificar em Jerusalém, e no Líbano, e em toda a terra do seu domínio." },
        { "verse": 7, "text": "Todo o povo que restou dos heteus, e dos amorreus, e dos perizeus, e dos heveus, e dos jebuseus, que não eram de Israel," },
        { "verse": 8, "text": "Dos seus filhos, que restaram depois deles na terra, os quais os filhos de Israel não destruíram, Salomão os fez tributários, até ao dia de hoje." },
        { "verse": 9, "text": "Porém dos filhos de Israel, a quem Salomão não fez servos para sua obra (mas eram homens de guerra, e seus capitães, e chefes dos seus carros e dos seus cavaleiros)," },
        { "verse": 10, "text": "Destes, pois, eram os chefes dos oficiais que o rei Salomão tinha, duzentos e cinqüenta, que presidiam sobre o povo." },
        { "verse": 11, "text": "E Salomão fez subir a filha de Faraó da cidade de Davi para a casa que lhe tinha edificado; porque disse: Minha mulher não morará na casa de Davi, rei de Israel, porquanto santos são os lugares nos quais entrou a arca do SENHOR." },
        { "verse": 12, "text": "Então Salomão ofereceu holocaustos ao SENHOR, sobre o altar do SENHOR, que tinha edificado diante do pórtico," },
        { "verse": 13, "text": "E isto segundo a ordem de cada dia, fazendo ofertas segundo o mandamento de Moisés, nos sábados, e nas luas novas, e nas festas fixas, três vezes no ano; na festa dos pães ázimos, e na festa das semanas, e na festa dos tabernáculos." },
        { "verse": 14, "text": "E, conforme à ordem de Davi seu pai, constituiu as turmas dos sacerdotes nos seus ministérios, como também as dos levitas acerca das suas guardas, para louvarem e ministrarem diante dos sacerdotes, segundo o que estava ordenado para cada dia, e os porteiros pelas suas turmas a cada porta; porque assim tinha mandado Davi, o homem de Deus." },
        { "verse": 15, "text": "E não se desviaram do mandado do rei aos sacerdotes e levitas, em negócio algum, nem acerca dos tesouros." },
        { "verse": 16, "text": "Assim se preparou toda a obra de Salomão, desde o dia em que foi fundada a casa do SENHOR, até se acabar; e assim se concluiu a casa do SENHOR." },
        { "verse": 17, "text": "Então foi Salomão a Eziom-Geber, e a Elote, à praia do mar, na terra de Edom." },
        { "verse": 18, "text": "E Hirão mandou-lhe, por meio de seus servos, navios, e servos que conheciam o mar, e foram com os servos de Salomão a Ofir, e tomaram de lá quatrocentos e cinqüenta talentos de ouro; e os trouxeram ao rei Salomão." }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        { "verse": 1, "text": "E, ouvindo a rainha de Sabá a fama de Salomão, veio a Jerusalém, para prová-lo com enigmas, com uma grande comitiva, e com camelos carregados de especiarias, e ouro em abundância, e pedras preciosas; e foi a Salomão, e falou com ele de tudo o que tinha no seu coração." },
        { "verse": 2, "text": "E Salomão lhe respondeu a todas as suas perguntas, e nada houve que não lhe pudesse esclarecer." },
        { "verse": 3, "text": "Vendo, pois, a rainha de Sabá a sabedoria de Salomão, e a casa que edificara," },
        { "verse": 4, "text": "E as iguarias da sua mesa, e o assentar dos seus servos, e o estar dos seus criados, e as vestes deles, e os seus copeiros, e as suas vestes, e a sua subida pela qual subia à casa do SENHOR, ficou como fora de si." },
        { "verse": 5, "text": "Então disse ao rei: Foi verdade a palavra que ouvi na minha terra, acerca dos teus feitos e da tua sabedoria." },
        { "verse": 6, "text": "Porém não cria nas suas palavras, até que vim, e os meus olhos o viram, e eis que não me disseram metade da grandeza da tua sabedoria; sobrepujaste a fama que ouvi." },
        { "verse": 7, "text": "Bem-aventurados os teus homens, e bem-aventurados estes teus servos, que estão sempre diante de ti, e ouvem a tua sabedoria!" },
        { "verse": 8, "text": "Bendito seja o SENHOR teu Deus, que se agradou de ti para te pôr no seu trono, como rei para o SENHOR teu Deus; porque teu Deus ama a Israel, para estabelecê-lo perpetuamente; por isso te constituiu rei sobre eles para fazeres juízo e justiça." },
        { "verse": 9, "text": "E deu ao rei cento e vinte talentos de ouro, e especiarias em grande abundância, e pedras preciosas; e nunca houve tais especiarias como as que a rainha de Sabá deu ao rei Salomão." },
        { "verse": 10, "text": "E também os servos de Hirão e os servos de Salomão, que de Ofir tinham trazido ouro, trouxeram madeira de sândalo e pedras preciosas." },
        { "verse": 11, "text": "E o rei fez, da madeira de sândalo, balaústres para a casa do SENHOR, e para a casa do rei, e harpas e alaúdes para os cantores; e nunca antes se viram tais em terra de Judá." },
        { "verse": 12, "text": "E o rei Salomão deu à rainha de Sabá tudo o que ela desejou, e tudo quanto pediu, mais do que ela trouxera ao rei. Assim voltou e foi para a sua terra, ela e os seus servos." },
        { "verse": 13, "text": "E o peso do ouro, que vinha em um ano a Salomão, era de seiscentos e sessenta e seis talentos de ouro," },
        { "verse": 14, "text": "Afora o que os negociantes e mercadores traziam; também todos os reis da Arábia, e os governadores da mesma terra traziam a Salomão ouro e prata." },
        { "verse": 15, "text": "Fez também o rei Salomão duzentos paveses de ouro batido; para cada pavês mandou vir seiscentos siclos de ouro batido." },
        { "verse": 16, "text": "Como também trezentos escudos de ouro batido; para cada escudo mandou vir trezentos siclos de ouro; e o rei os pôs na casa do bosque do Líbano." },
        { "verse": 17, "text": "Fez mais o rei um grande trono de marfim, e o cobriu de ouro puro." },
        { "verse": 18, "text": "E o trono tinha seis degraus, e um estrado de ouro, que eram ligados ao trono, e encostos de ambos os lados no lugar do assento; e dois leões estavam junto aos encostos." },
        { "verse": 19, "text": "E doze leões estavam ali de ambos os lados, sobre os seis degraus; outro tal não se fez em nenhum reino." },
        { "verse": 20, "text": "Também todas as taças do rei Salomão eram de ouro, e todos os vasos da casa do bosque do Líbano de ouro puro; a prata reputava-se por nada nos dias de Salomão." },
        { "verse": 21, "text": "Porque indo os navios do rei a Társis, com os servos de Hirão, uma vez em três anos voltavam os navios de Társis, e traziam ouro e prata, marfim, e bugios, e pavões." },
        { "verse": 22, "text": "Assim o rei Salomão excedeu a todos os reis da terra em riqueza e em sabedoria." },
        { "verse": 23, "text": "E todos os reis da terra procuravam ver o rosto de Salomão, para ouvirem a sua sabedoria, que Deus lhe pusera no seu coração." },
        { "verse": 24, "text": "E cada um trazia o seu presente, vasos de prata, e vasos de ouro, e vestes, armas e especiarias, cavalos e mulos; assim faziam de ano em ano." },
        { "verse": 25, "text": "Teve também Salomão quatro mil estrebarias para os cavalos e carros, e doze mil cavaleiros; e pô-los nas cidades dos carros, e junto ao rei em Jerusalém." },
        { "verse": 26, "text": "E dominava sobre todos os reis, desde o rio até à terra dos filisteus, e até ao termo do Egito." },
        { "verse": 27, "text": "Também o rei fez que houvesse em Jerusalém tanta prata como pedras; e cedros tantos em multidão como os sicômoros que há nas planícies." },
        { "verse": 28, "text": "E do Egito e de todas as terras traziam cavalos a Salomão." },
        { "verse": 29, "text": "O restante dos atos de Salomão, tanto os primeiros como os últimos, porventura não está escrito no livro das crônicas de Natã, o profeta, e na profecia de Aías, o silonita, e nas visões de Ido, o vidente, acerca de Jeroboão, filho de Nebate?" },
        { "verse": 30, "text": "E reinou Salomão em Jerusalém quarenta anos sobre todo o Israel." },
        { "verse": 31, "text": "E dormiu Salomão com seus pais, e o sepultaram na cidade de Davi, seu pai; e Roboão, seu filho, reinou em seu lugar." }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        { "verse": 1, "text": "E foi Roboão a Siquém; porque todo o Israel se congregara em Siquém para o fazer rei." },
        { "verse": 2, "text": "E sucedeu que, ouvindo-o Jeroboão, filho de Nebate, (pois estava no Egito, para onde fugira da presença do rei Salomão), voltou do Egito." },
        { "verse": 3, "text": "E mandaram chamá-lo; e veio Jeroboão e todo o Israel, e falaram a Roboão, dizendo:" },
        { "verse": 4, "text": "Teu pai agravou o nosso jugo; agora, pois, alivia tu a dura servidão de teu pai, e o seu pesado jugo, que nos impôs, e nós te serviremos." },
        { "verse": 5, "text": "E ele lhes disse: Daqui a três dias voltai a mim. E o povo se foi." },
        { "verse": 6, "text": "E o rei Roboão tomou conselho com os anciãos, que estiveram diante de Salomão, seu pai, quando este ainda vivia, dizendo: Como aconselhais vós que se responda a este povo?" },
        { "verse": 7, "text": "E eles lhe falaram, dizendo: Se te inclinares a este povo, e lhes agradares, e lhes falares boas palavras, eles te serão servos para sempre." },
        { "verse": 8, "text": "Porém ele deixou o conselho que os anciãos lhe deram; e tomou conselho com os jovens, que haviam crescido com ele, e que estavam diante dele." },
        { "verse": 9, "text": "E disse-lhes: Que aconselhais vós, que respondamos a este povo, que me falou, dizendo: Alivia o jugo que teu pai nos impôs?" },
        { "verse": 10, "text": "E os jovens que com ele haviam crescido, lhe falaram, dizendo: Assim dirás a este povo que te falou, dizendo: Teu pai agravou o nosso jugo, mas tu alivia-o de sobre nós; assim lhe falarás: Meu dedo mínimo é mais grosso do que os lombos de meu pai." },
        { "verse": 11, "text": "Assim que, se meu pai vos carregou de um jugo pesado, eu ainda aumentarei o vosso jugo; meu pai vos castigou com açoites, porém eu vos castigarei com escorpiões." },
        { "verse": 12, "text": "Veio, pois, Jeroboão e todo o povo a Roboão, ao terceiro dia, como o rei havia ordenado, dizendo: Voltai a mim ao terceiro dia." },
        { "verse": 13, "text": "E o rei lhes respondeu asperamente; porque o rei Roboão deixou o conselho dos anciãos." },
        { "verse": 14, "text": "E falou-lhes conforme ao conselho dos jovens, dizendo: Meu pai agravou o vosso jugo, porém eu o aumentarei mais; meu pai vos castigou com açoites, porém eu vos castigarei com escorpiões." },
        { "verse": 15, "text": "Assim o rei não deu ouvidos ao povo; porque esta revolta vinha de Deus, para que o SENHOR confirmasse a sua palavra, a qual falara pelo ministério de Aías, o silonita, a Jeroboão, filho de Nebate." },
        { "verse": 16, "text": "Vendo, pois, todo o Israel que o rei não lhe dava ouvidos, tornou-lhe o povo a responder, dizendo: Que parte temos nós com Davi? Já não temos herança no filho de Jessé. Cada um para as suas tendas, ó Israel! Olha agora pela tua casa, ó Davi. Então todo o Israel se foi para as suas tendas." },
        { "verse": 17, "text": "Porém, quanto aos filhos de Israel, que habitavam nas cidades de Judá, sobre eles reinou Roboão." },
        { "verse": 18, "text": "Então o rei Roboão enviou a Hadorão, que estava sobre os tributos; porém os filhos de Israel o apedrejaram, e ele morreu. Então o rei Roboão se esforçou para subir ao seu carro, e fugiu para Jerusalém." },
        { "verse": 19, "text": "Assim se rebelaram os de Israel contra a casa de Davi, até ao dia de hoje." }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        { "verse": 1, "text": "Vindo, pois, Roboão a Jerusalém, ajuntou, da casa de Judá e Benjamim, cento e oitenta mil escolhidos, destros para a guerra, para pelejarem contra Israel, e para restituírem o reino a Roboão." },
        { "verse": 2, "text": "Porém a palavra do SENHOR veio a Semaías, homem de Deus, dizendo:" },
        { "verse": 3, "text": "Fala a Roboão, filho de Salomão, rei de Judá, e a todo o Israel em Judá e Benjamim, dizendo:" },
        { "verse": 4, "text": "Assim diz o SENHOR: Não subireis, nem pelejareis contra os vossos irmãos; volte cada um para a sua casa, porque eu é que fiz isto. E eles ouviram as palavras do SENHOR, e desistiram de ir contra Jeroboão." },
        { "verse": 5, "text": "E Roboão habitou em Jerusalém, e edificou cidades para fortalezas em Judá." },
        { "verse": 6, "text": "Edificou, pois, a Belém, e a Etã, e a Tecoa," },
        { "verse": 7, "text": "E a Bete-Zur, e a Socó, e a Adulão," },
        { "verse": 8, "text": "E a Gate, e a Maressa, e a Zife," },
        { "verse": 9, "text": "E a Adoraim, e a Laquis, e a Azeca," },
        { "verse": 10, "text": "E a Zorá, e a Aijalom, e a Hebrom, que estavam em Judá e em Benjamim, como cidades fortes." },
        { "verse": 11, "text": "E fortaleceu estas fortalezas, e pôs nelas capitães, e armazéns de víveres, e de azeite, e de vinho." },
        { "verse": 12, "text": "E em cada cidade pôs escudos e lanças, e fortaleceu-as em grande maneira; e teve Judá e Benjamim." },
        { "verse": 13, "text": "Também os sacerdotes e os levitas que havia em todo o Israel, se ajuntaram a ele de todos os seus termos." },
        { "verse": 14, "text": "Porque os levitas deixaram os seus arrabaldes, e a sua possessão, e vieram a Judá e a Jerusalém; porque Jeroboão e seus filhos os lançaram fora, para que não ministrassem o sacerdócio ao SENHOR." },
        { "verse": 15, "text": "E ele constituiu para si sacerdotes para os altos, e para os demônios, e para os bezerros que fizera." },
        { "verse": 16, "text": "Depois destes, também de todas as tribos de Israel, os que deram o seu coração a buscarem ao SENHOR Deus de Israel, vieram a Jerusalém, para oferecerem sacrifícios ao SENHOR Deus de seus pais." },
        { "verse": 17, "text": "Assim fortaleceram o reino de Judá e corroboraram a Roboão, filho de Salomão, por três anos; porque três anos andaram no caminho de Davi e Salomão." },
        { "verse": 18, "text": "E Roboão tomou para si por mulher a Maalate, filha de Jerimote, filho de Davi, e a Abiail, filha de Eliabe, filho de Jessé." },
        { "verse": 19, "text": "E ela lhe deu filhos: Jeús, e Semarias e Zaão." },
        { "verse": 20, "text": "E depois dela tomou a Maaca, filha de Absalão; e esta lhe deu a Abias, e a Atai, e a Ziza, e a Selomite." },
        { "verse": 21, "text": "E amava Roboão mais a Maaca, filha de Absalão, do que a todas as suas outras mulheres e concubinas; porque ele tinha tomado dezoito mulheres, e sessenta concubinas; e gerou vinte e oito filhos, e sessenta filhas." },
        { "verse": 22, "text": "E Roboão designou a Abias, filho de Maaca, para ser chefe e príncipe entre os seus irmãos, porque o queria fazer rei." },
        { "verse": 23, "text": "E usou de prudência, e de todos os seus filhos, alguns espalhou por todas as terras de Judá e Benjamim, por todas as cidades fortes; e deu-lhes víveres em abundância, e lhes procurou muitas mulheres." }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        { "verse": 1, "text": "Sucedeu, pois, que, havendo Roboão confirmado o reino, e havendo-se fortalecido, deixou a lei do SENHOR, e com ele todo o Israel." },
        { "verse": 2, "text": "E sucedeu que, no quinto ano do rei Roboão, Sisaque, rei do Egito, subiu contra Jerusalém (porque tinham transgredido contra o SENHOR)," },
        { "verse": 3, "text": "Com mil e duzentos carros e com sessenta mil cavaleiros; e era inumerável o povo que com ele veio do Egito, de líbios, suquitas e etíopes." },
        { "verse": 4, "text": "E tomou as cidades fortificadas de Judá, e chegou a Jerusalém." },
        { "verse": 5, "text": "Então Semaías, o profeta, veio a Roboão e aos príncipes de Judá, que se tinham ajuntado em Jerusalém por causa de Sisaque, e disse-lhes: Assim diz o SENHOR: Vós me deixastes a mim, por isso também eu vos deixei na mão de Sisaque." },
        { "verse": 6, "text": "Então se humilharam os príncipes de Israel e o rei, e disseram: O SENHOR é justo." },
        { "verse": 7, "text": "Vendo, pois, o SENHOR que se humilhavam, veio a palavra do SENHOR a Semaías, dizendo: Humilharam-se, não os destruirei; antes em breve lhes darei algum socorro, para que o meu furor não se derrame sobre Jerusalém, por mão de Sisaque." },
        { "verse": 8, "text": "Porém serão seus servos, para que conheçam a diferença da minha servidão e da servidão dos reinos da terra." },
        { "verse": 9, "text": "Subiu, pois, Sisaque, rei do Egito, contra Jerusalém, e tomou os tesouros da casa do SENHOR, e os tesouros da casa do rei; levou tudo. Também tomou os escudos de ouro, que Salomão fizera." },
        { "verse": 10, "text": "E fez o rei Roboão, em lugar deles, escudos de bronze, e os entregou nas mãos dos chefes da guarda, que guardavam a porta da casa do rei." },
        { "verse": 11, "text": "E sucedia que, quando o rei entrava na casa do SENHOR, vinham os da guarda, e os levavam; depois tornavam a pô-los na câmara da guarda." },
        { "verse": 12, "text": "E, humilhando-se ele, a ira do SENHOR se desviou dele, para não o destruir de todo; porque em Judá ainda havia boas coisas." },
        { "verse": 13, "text": "Fortaleceu-se, pois, o rei Roboão em Jerusalém, e reinou; porque Roboão era da idade de quarenta e um anos, quando começou a reinar, e reinou dezessete anos em Jerusalém, a cidade que o SENHOR escolhera dentre todas as tribos de Israel, para ali pôr o seu nome; e era o nome de sua mãe Naamá, amonita." },
        { "verse": 14, "text": "E fez o que era mau, porquanto não preparou o seu coração para buscar ao SENHOR." },
        { "verse": 15, "text": "Os atos, pois, de Roboão, assim os primeiros como os últimos, porventura não estão escritos nos livros de Semaías, o profeta, e de Ido, o vidente, na narração das genealogias? E houve guerra entre Roboão e Jeroboão em todos os seus dias." },
        { "verse": 16, "text": "E dormiu Roboão com seus pais, e foi sepultado na cidade de Davi; e Abias, seu filho, reinou em seu lugar." }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        { "verse": 1, "text": "No ano décimo oitavo do rei Jeroboão, Abias começou a reinar sobre Judá." },
        { "verse": 2, "text": "E reinou três anos em Jerusalém; e era o nome de sua mãe Micaías, filha de Uriel de Gibeá; e houve guerra entre Abias e Jeroboão." },
        { "verse": 3, "text": "E Abias ordenou a peleja com um exército de valentes, quatrocentos mil homens escolhidos; e Jeroboão dispôs contra ele a batalha com oitocentos mil homens escolhidos, todos homens valentes." },
        { "verse": 4, "text": "E Abias se pôs em pé no alto do monte de Zemaraim, que está na montanha de Efraim, e disse: Ouvi-me, Jeroboão e todo o Israel:" },
        { "verse": 5, "text": "Porventura não vos convém saber que o SENHOR Deus de Israel deu para sempre o reino a Davi, a ele e a seus filhos, por uma aliança de sal?" },
        { "verse": 6, "text": "Contudo levantou-se Jeroboão, filho de Nebate, servo de Salomão, filho de Davi, e se rebelou contra o seu senhor." },
        { "verse": 7, "text": "E ajuntaram-se a ele homens vadios, filhos de Belial; e fortificaram-se contra Roboão, filho de Salomão, sendo Roboão ainda moço e tenro de coração, e não podia resistir-lhes." },
        { "verse": 8, "text": "E agora vós cuidais de poder resistir ao reino do SENHOR, que está na mão dos filhos de Davi, visto que sois em grande número, e tendes convosco os bezerros de ouro que Jeroboão vos fez por deuses." },
        { "verse": 9, "text": "Não lançastes vós fora os sacerdotes do SENHOR, os filhos de Arão, e os levitas, e não fizestes para vós sacerdotes, como os povos das outras terras? Qualquer que vem a consagrar-se com um novilho e sete carneiros, logo se faz sacerdote deuses que não são deuses." },
        { "verse": 10, "text": "Porém, quanto a nós, o SENHOR é nosso Deus, e nunca o deixamos; e os sacerdotes que ministram ao SENHOR são filhos de Arão, e os levitas se ocupam na sua obra." },
        { "verse": 11, "text": "E eles queimam ao SENHOR, cada manhã e cada tarde, holocaustos e incenso aromático, com os pães da proposição sobre a mesa pura, e o castiçal de ouro e as suas lâmpadas para se acenderem cada tarde, porque nós temos guardado o mandado do SENHOR nosso Deus; porém vós o deixastes." },
        { "verse": 12, "text": "E eis que Deus está conosco, à nossa frente, como também os seus sacerdotes, com as trombetas do alarido, para tocarem contra vós. Ó filhos de Israel, não pelejeis contra o SENHOR Deus de vossos pais; porque não prosperareis." },
        { "verse": 13, "text": "Mas Jeroboão armou uma emboscada, para dar sobre eles por detrás; de maneira que estavam em frente de Judá, e a emboscada por detrás deles." },
        { "verse": 14, "text": "Então Judá olhou, e eis que tinham que pelejar por diante e por detrás; então clamaram ao SENHOR; e os sacerdotes tocaram as trombetas." },
        { "verse": 15, "text": "E os homens de Judá gritaram; e sucedeu que, gritando os homens de Judá, Deus feriu a Jeroboão e a todo o Israel diante de Abias e de Judá." },
        { "verse": 16, "text": "E os filhos de Israel fugiram de diante de Judá; e Deus os entregou nas suas mãos." },
        { "verse": 17, "text": "De maneira que Abias e o seu povo fizeram grande matança entre eles; e caíram feridos de Israel quinhentos mil homens escolhidos." },
        { "verse": 18, "text": "E foram humilhados os filhos de Israel naquele tempo; e os filhos de Judá prevaleceram, porque confiaram no SENHOR Deus de seus pais." },
        { "verse": 19, "text": "E Abias perseguiu a Jeroboão, e tomou-lhe cidades, a Betel com os seus lugares, e a Jesana com os seus lugares, e a Efrom com os seus lugares." },
        { "verse": 20, "text": "E Jeroboão não recobrou mais o seu poder nos dias de Abias; e o SENHOR o feriu, e morreu." },
        { "verse": 21, "text": "Porém Abias se fortaleceu, e tomou para si catorze mulheres, e gerou vinte e dois filhos e dezesseis filhas." },
        { "verse": 22, "text": "Os demais atos de Abias, tanto os seus caminhos como as suas palavras, estão escritos na história do profeta Ido." }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        { "verse": 1, "text": "E Abias dormiu com seus pais, e o sepultaram na cidade de Davi, e Asa, seu filho, reinou em seu lugar; nos seus dias a terra esteve em paz dez anos." },
        { "verse": 2, "text": "E Asa fez o que era bom e reto aos olhos do SENHOR seu Deus." },
        { "verse": 3, "text": "Porque tirou os altares dos deuses estranhos, e os altos, e quebrou as estátuas, e cortou os bosques." },
        { "verse": 4, "text": "E mandou a Judá que buscassem ao SENHOR Deus de seus pais, e que observassem a lei e o mandamento." },
        { "verse": 5, "text": "Também tirou de todas as cidades de Judá os altos e as imagens do sol; e o reino esteve em paz diante dele." },
        { "verse": 6, "text": "E edificou cidades fortificadas em Judá; porque a terra estava em paz, e não havia guerra contra ele naqueles anos; porquanto o SENHOR lhe dera repouso." },
        { "verse": 7, "text": "Disse, pois, a Judá: Edifiquemos estas cidades, e cerquemo-las de muros e torres, portas e ferrolhos, enquanto a terra ainda está quieta diante de nós, pois buscamos ao SENHOR nosso Deus; buscamo-lo, e deu-nos repouso de todos os lados. Edificaram, pois, e prosperaram." },
        { "verse": 8, "text": "Tinha Asa um exército de trezentos mil de Judá, que traziam pavês e lança; e duzentos e oitenta mil de Benjamim, que traziam escudo e atiravam com arco; todos estes eram homens valentes." },
        { "verse": 9, "text": "E Zerá, o etíope, saiu contra eles, com um exército de um milhão de homens, e trezentos carros, e chegou até Maressa." },
        { "verse": 10, "text": "Então Asa saiu contra ele; e ordenaram a batalha no vale de Zefatá, junto a Maressa." },
        { "verse": 11, "text": "E Asa clamou ao SENHOR seu Deus, e disse: SENHOR, nada para ti é ajudar, quer o poderoso quer o de nenhuma força; ajuda-nos, pois, SENHOR nosso Deus, porque em ti confiamos, e no teu nome viemos contra esta multidão. SENHOR, tu és nosso Deus, não prevaleça contra ti o homem." },
        { "verse": 12, "text": "E o SENHOR feriu os etíopes diante de Asa e diante de Judá; e os etíopes fugiram." },
        { "verse": 13, "text": "E Asa, e o povo que estava com ele, os perseguiram até Gerar; e caíram tantos dos etíopes, que já não havia neles vigor algum, porque foram destruídos diante do SENHOR, e diante do seu exército; e levaram dali mui grande despojo." },
        { "verse": 14, "text": "E feriram todas as cidades nos arredores de Gerar, porque o terror do SENHOR veio sobre elas; e saquearam todas as cidades, porque havia nelas muito despojo." },
        { "verse": 15, "text": "Também feriram as malhadas do gado; e levaram ovelhas em abundância, e camelos, e voltaram para Jerusalém." }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        { "verse": 1, "text": "Então veio o Espírito de Deus sobre Azarias, filho de Odede." },
        { "verse": 2, "text": "E saiu ao encontro de Asa, e disse-lhe: Ouvi-me, Asa, e todo o Judá e Benjamim: O SENHOR está convosco, enquanto vós estais com ele, e, se o buscardes, o achareis; porém, se o deixardes, vos deixará." },
        { "verse": 3, "text": "E Israel esteve por muitos dias sem o verdadeiro Deus, e sem sacerdote que o ensinasse, e sem lei." },
        { "verse": 4, "text": "Mas quando na sua angústia voltaram para o SENHOR Deus de Israel, e o buscaram, o acharam." },
        { "verse": 5, "text": "E naqueles tempos não havia paz, nem para o que saía, nem para o que entrava, mas muitas perturbações sobre todos os habitantes daquelas terras." },
        { "verse": 6, "text": "Porque nação contra nação e cidade contra cidade se despedaçavam; porque Deus os perturbara com toda a angústia." },
        { "verse": 7, "text": "Mas esforçai-vos, e não desfaleçam as vossas mãos; porque a vossa obra tem uma recompensa." },
        { "verse": 8, "text": "Ouvindo, pois, Asa estas palavras, e a profecia do profeta Odede, cobrou ânimo e tirou as abominações de toda a terra de Judá e de Benjamim, como também das cidades que tomara nas montanhas de Efraim, e renovou o altar do SENHOR, que estava diante do pórtico do SENHOR." },
        { "verse": 9, "text": "E ajuntou a todo o Judá e Benjamim, e com eles os estrangeiros de Efraim e Manassés, e de Simeão; porque de Israel passaram a ele muitos, vendo que o SENHOR seu Deus era com ele." },
        { "verse": 10, "text": "E ajuntaram-se em Jerusalém no terceiro mês, no décimo quinto ano do reinado de Asa." },
        { "verse": 11, "text": "E no mesmo dia ofereceram em sacrifício ao SENHOR, do despojo que trouxeram, setecentos bois e sete mil ovelhas." },
        { "verse": 12, "text": "E entraram na aliança para buscarem o SENHOR Deus de seus pais, com todo o seu coração, e com toda a sua alma;" },
        { "verse": 13, "text": "E que todo aquele que não buscasse ao SENHOR Deus de Israel, morresse, desde o menor até ao maior, e desde o homem até à mulher." },
        { "verse": 14, "text": "E juraram ao SENHOR, em alta voz, e com júbilo, e com trombetas, e com buzinas." },
        { "verse": 15, "text": "E todo o Judá se alegrou deste juramento; porque de todo o seu coração juraram, e de toda a sua vontade o buscaram, e o acharam; e o SENHOR lhes deu repouso em redor." },
        { "verse": 16, "text": "E também a Maaca, mãe do rei Asa, ele a removeu para que não fosse rainha, porquanto fizera um horrível ídolo para Aserá; e Asa destruiu o seu horrível ídolo, e o desfez, e o queimou junto ao ribeiro de Cedrom." },
        { "verse": 17, "text": "Os altos, porém, não foram tirados de Israel; contudo o coração de Asa foi perfeito todos os seus dias." },
        { "verse": 18, "text": "E trouxe, para a casa de Deus, as coisas consagradas por seu pai, e as coisas que ele mesmo consagrara; prata, e ouro, e vasos." },
        { "verse": 19, "text": "E não houve guerra até ao trigésimo quinto ano do reinado de Asa." }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        { "verse": 1, "text": "NO ano trigésimo sexto do reinado de Asa, Baasa, rei de Israel, subiu contra Judá e edificou a Ramá, para não deixar ninguém sair, nem entrar, a Asa, rei de Judá." },
        { "verse": 2, "text": "Então Asa tirou prata e ouro dos tesouros da casa do SENHOR, e da casa do rei; e enviou a Bene-Hadade, rei da Síria, que habitava em Damasco, dizendo:" },
        { "verse": 3, "text": "Aliança há entre mim e ti, como houve entre meu pai e teu pai; eis que te envio prata e ouro; vai, e anula a tua aliança com Baasa, rei de Israel, para que se retire de sobre mim." },
        { "verse": 4, "text": "E Bene-Hadade deu ouvidos ao rei Asa, e enviou os capitães dos seus exércitos contra as cidades de Israel, e eles feriram a Ijom, e a Dã, e a Abel-Maim, e a todas as cidades-armazéns de Naftali." },
        { "verse": 5, "text": "E sucedeu que, ouvindo-o Baasa, deixou de edificar a Ramá, e não continuou a sua obra." },
        { "verse": 6, "text": "Então o rei Asa tomou a todo o Judá, e levaram as pedras de Ramá, e a sua madeira com que Baasa edificara; e com elas edificou a Geba e a Mizpá." },
        { "verse": 7, "text": "Naquele mesmo tempo veio Hanani, o vidente, a Asa, rei de Judá, e disse-lhe: Porquanto confiaste no rei da Síria, e não confiaste no SENHOR teu Deus, por isso o exército do rei da Síria escapou da tua mão." },
        { "verse": 8, "text": "Porventura não foram os etíopes e os líbios um grande exército, com muitíssimos carros e cavaleiros? Confiando tu, porém, no SENHOR, ele os entregou nas tuas mãos." },
        { "verse": 9, "text": "Porque, quanto ao SENHOR, seus olhos passam por toda a terra, para mostrar-se forte para com aqueles cujo coração é perfeito para com ele; nisto, pois, procedeste loucamente porque desde agora haverá guerras contra ti." },
        { "verse": 10, "text": "Porém Asa se indignou contra o vidente, e lançou-o na casa do tronco; porque estava enfurecido contra ele, por causa disto; também Asa, no mesmo tempo, oprimiu a alguns do povo." },
        { "verse": 11, "text": "E eis que os atos de Asa, tanto os primeiros como os últimos, estão escritos no livro dos reis de Judá e Israel." },
        { "verse": 12, "text": "E, no ano trinta e nove do seu reinado, Asa caiu doente de seus pés, a sua doença era em extremo grave; contudo, na sua enfermidade não buscou ao SENHOR, mas antes os médicos." },
        { "verse": 13, "text": "E dormiu Asa com seus pais, e morreu no ano quarenta e um do seu reinado." },
        { "verse": 14, "text": "E o sepultaram no seu sepulcro, que tinha cavado para si na cidade de Davi; e o puseram na cama, que se enchera de perfumes e de especiarias preparadas segundo a arte dos perfumistas; e, para ele, fizeram uma grande queima." }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        { "verse": 1, "text": "E Jeosafá, seu filho, reinou em seu lugar, e fortificou-se contra Israel." },
        { "verse": 2, "text": "E pôs guarnições em todas as cidades fortificadas de Judá, e estabeleceu guarnições na terra de Judá, como também nas cidades de Efraim, que Asa, seu pai, tinha tomado." },
        { "verse": 3, "text": "E o SENHOR esteve com Jeosafá; porque andou nos primeiros caminhos de seu pai Davi, e não buscou a baalins." },
        { "verse": 4, "text": "Antes buscou ao Deus de seu pai, e andou nos seus mandamentos, e não segundo as obras de Israel." },
        { "verse": 5, "text": "E o SENHOR confirmou o reino na sua mão, e todo o Judá deu a Jeosafá presentes, e teve riquezas e glória em abundância." },
        { "verse": 6, "text": "E exaltou-se o seu coração nos caminhos do SENHOR e, ainda mais, tirou os altos e os bosques de Judá." },
        { "verse": 7, "text": "E no terceiro ano do seu reinado enviou ele os seus príncipes, a Bene-Hail, a Obadias, a Zacarias, a Natanael e a Micaías, para ensinarem nas cidades de Judá." },
        { "verse": 8, "text": "E com eles os levitas, Semaías, Netanias, Zebadias, Asael, Semiramote, Jônatas, Adonias, Tobias e Tobe-Adonias e, com estes levitas, os sacerdotes, Elisama e Jeorão." },
        { "verse": 9, "text": "E ensinaram em Judá, e tinham consigo o livro da lei do SENHOR; e foram a todas as cidades de Judá, e ensinaram o povo." },
        { "verse": 10, "text": "E veio o temor do SENHOR sobre todos os reinos das terras, que estavam ao redor de Judá, e não guerrearam contra Jeosafá." },
        { "verse": 11, "text": "E alguns dentre os filisteus traziam presentes a Jeosafá, e prata como tributo; também os árabes lhe trouxeram gado miúdo, sete mil e setecentos carneiros, e sete mil e setecentos bodes." },
        { "verse": 12, "text": "E Jeosafá foi se engrandecendo em extremo, e edificou fortalezas e cidades-armazéns em Judá." },
        { "verse": 13, "text": "E tinha muita obra nas cidades de Judá, e homens de guerra, homens valentes, em Jerusalém." },
        { "verse": 14, "text": "E este é o número deles, segundo as casas de seus pais: em Judá, eram capitães dos milhares, Adna, o chefe, e com ele trezentos mil homens valentes." },
        { "verse": 15, "text": "E depois dele, o capitão Joanã, e com ele duzentos e oitenta mil." },
        { "verse": 16, "text": "E depois dele, Amasias, filho de Zicri, que voluntariamente se ofereceu ao SENHOR, e com ele duzentos mil homens valentes." },
        { "verse": 17, "text": "E de Benjamim, Eliada, homem valente, e com ele duzentos mil, armados de arco e de escudo." },
        { "verse": 18, "text": "E depois dele, Jozabade, e com ele cento e oitenta mil, armados para a guerra." },
        { "verse": 19, "text": "Estes estavam no serviço do rei; afora os que o rei tinha posto nas cidades fortes por todo o Judá." }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        { "verse": 1, "text": "Tendo, pois, Jeosafá riquezas e glória em abundância, aparentou-se com Acabe." },
        { "verse": 2, "text": "E depois de alguns anos desceu a Acabe em Samaria; e Acabe matou ovelhas e bois em abundância, para ele e para o povo que vinha com ele; e o persuadiu a subir com ele a Ramote de Gileade." },
        { "verse": 3, "text": "E Acabe, rei de Israel, disse a Jeosafá, rei de Judá: Irás tu comigo a Ramote de Gileade? E ele lhe disse: Como tu és, serei eu, e o meu povo como o teu povo; iremos contigo à guerra." },
        { "verse": 4, "text": "Disse mais Jeosafá ao rei de Israel: Consulta, peço-te, hoje a palavra do SENHOR." },
        { "verse": 5, "text": "Então o rei de Israel ajuntou os profetas, quatrocentos homens, e disse-lhes: Iremos à peleja contra Ramote de Gileade, ou deixarei de ir? E eles disseram: Sobe, porque Deus a entregará na mão do rei." },
        { "verse": 6, "text": "Disse, porém, Jeosafá: Não há aqui ainda algum profeta do SENHOR, para que o consultemos?" },
        { "verse": 7, "text": "Então disse o rei de Israel a Jeosafá: Ainda há um homem por quem podemos consultar ao SENHOR; porém eu o odeio, porque nunca profetiza de mim o que é bom, mas sempre o que é mau; este é Micaías, filho de Inlá. E disse Jeosafá: Não fale o rei assim." },
        { "verse": 8, "text": "Então o rei de Israel chamou a um dos seus oficiais, e disse: Traze-me depressa a Micaías, filho de Inlá." },
        { "verse": 9, "text": "E o rei de Israel e Jeosafá, rei de Judá, estavam assentados cada um no seu trono, vestidos de trajes reais, e estavam assentados na praça, à entrada da porta de Samaria; e todos os profetas profetizavam na sua presença." },
        { "verse": 10, "text": "E Zedequias, filho de Quenaaná, fez para si uns chifres de ferro, e disse: Assim diz o SENHOR: Com estes ferirás aos sírios, até de todo os consumires." },
        { "verse": 11, "text": "E todos os profetas profetizaram assim, dizendo: Sobe a Ramote de Gileade, e prosperarás; porque o SENHOR a entregará na mão do rei." },
        { "verse": 12, "text": "E o mensageiro que foi chamar a Micaías, falou-lhe, dizendo: Eis que as palavras dos profetas, a uma voz, são favoráveis ao rei; seja, pois, também a tua palavra como a de um deles, e fala o que é bom." },
        { "verse": 13, "text": "Disse, porém, Micaías: Vive o SENHOR, que o que meu Deus me disser, isso falarei." },
        { "verse": 14, "text": "E, vindo ele ao rei, o rei lhe disse: Micaías, iremos a Ramote de Gileade à peleja, ou deixarei de ir? E ele disse: Sobe, e prosperarás, e eles serão entregues nas vossas mãos." },
        { "verse": 15, "text": "E o rei lhe disse: Até quantas vezes te conjurarei, para que não me fales senão a verdade em nome do SENHOR?" },
        { "verse": 16, "text": "Então disse ele: Vi a todo o Israel disperso pelos montes, como ovelhas que não têm pastor; e disse o SENHOR: Estes não têm senhor; torne cada um em paz para sua casa." },
        { "verse": 17, "text": "Então o rei de Israel disse a Jeosafá: Não te disse eu que este não profetizaria de mim bem, senão mal?" },
        { "verse": 18, "text": "Disse pois: Ouvi a palavra do SENHOR: Vi ao SENHOR assentado no seu trono, e a todo o exército do céu, que estava em pé à sua mão direita e à sua esquerda." },
        { "verse": 19, "text": "E disse o SENHOR: Quem persuadirá a Acabe, rei de Israel, a que suba e caia em Ramote de Gileade? Um dizia desta maneira, e outro de outra." },
        { "verse": 20, "text": "Então saiu um espírito, e se apresentou perante o SENHOR, e disse: Eu o persuadirei. E o SENHOR lhe disse: Com quê?" },
        { "verse": 21, "text": "E ele disse: Eu sairei, e serei um espírito de mentira na boca de todos os seus profetas. E disse o SENHOR: Tu o persuadirás, e ainda prevalecerás; sai, e faze-o assim." },
        { "verse": 22, "text": "Agora, pois, eis que o SENHOR pôs um espírito de mentira na boca destes teus profetas, e o SENHOR falou o mal a teu respeito." },
        { "verse": 23, "text": "Então Zedequias, filho de Quenaaná, chegou-se, e feriu a Micaías no queixo, e disse: Por que caminho passou de mim o Espírito do SENHOR para falar a ti?" },
        { "verse": 24, "text": "E disse Micaías: Eis que o verás naquele dia, quando andares de câmara em câmara para te esconderes." },
        { "verse": 25, "text": "Então disse o rei de Israel: Tomai a Micaías, e tornai a levá-lo a Amom, o governador da cidade, e a Joás, filho do rei." },
        { "verse": 26, "text": "E direis: Assim diz o rei: Metei este homem na casa do cárcere, e sustentai-o com pão de angústia, e com água de angústia, até que eu volte em paz." },
        { "verse": 27, "text": "E disse Micaías: Se tu voltares em paz, o SENHOR não tem falado por mim. Disse mais: Ouvi, povos todos!" },
        { "verse": 28, "text": "Assim o rei de Israel e Jeosafá, rei de Judá, subiram a Ramote de Gileade." },
        { "verse": 29, "text": "E disse o rei de Israel a Jeosafá: Eu me disfarçarei, e entrarei na peleja; tu porém veste os teus vestidos. E disfarçou-se o rei de Israel, e entrou na peleja." },
        { "verse": 30, "text": "E o rei da Síria dera ordem aos capitães dos seus carros, dizendo: Não pelejareis nem contra pequeno, nem contra grande; senão só contra o rei de Israel." },
        { "verse": 31, "text": "E sucedeu que, vendo os capitães dos carros a Jeosafá, disseram: Este é o rei de Israel. E o cercaram para pelejar; porém Jeosafá clamou, e o SENHOR o ajudou. E Deus os desviou dele." },
        { "verse": 32, "text": "Porque, vendo os capitães dos carros que não era o rei de Israel, deixaram de segui-lo." },
        { "verse": 33, "text": "Então um homem armou o arco, e atirou a esmo, e feriu o rei de Israel por entre as juntas da sua armadura; então disse ao seu carreteiro: Dá volta, e tira-me do exército, porque estou gravemente ferido." },
        { "verse": 34, "text": "E a peleja foi crescendo naquele dia; e o rei de Israel susteve-se no carro defronte dos sírios, até à tarde; e morreu ao tempo do pôr do sol." }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        { "verse": 1, "text": "E Jeosafá, rei de Judá, voltou em paz à sua casa em Jerusalém." },
        { "verse": 2, "text": "E Jeú, filho de Hanani, o vidente, saiu ao encontro do rei Jeosafá e lhe disse: Devias tu ajudar ao ímpio, e amar aqueles que odeiam ao SENHOR? Por isso virá sobre ti grande ira da parte do SENHOR." },
        { "verse": 3, "text": "Boas coisas, contudo, se acharam em ti; porque tiraste os bosques da terra, e preparaste o teu coração para buscar a Deus." },
        { "verse": 4, "text": "E Jeosafá habitou em Jerusalém; e tornou a passar pelo povo desde Berseba até as montanhas de Efraim, e fez com que tornassem ao SENHOR Deus de seus pais." },
        { "verse": 5, "text": "E estabeleceu juízes na terra, em todas as cidades fortificadas de Judá, de cidade em cidade." },
        { "verse": 6, "text": "E disse aos juízes: Vede o que fazeis; porque não julgais da parte do homem, senão da parte do SENHOR, e ele está convosco quando julgardes." },
        { "verse": 7, "text": "Agora, pois, seja o temor do SENHOR sobre vós; guardai-o, e fazei-o; porque não há no SENHOR nosso Deus iniqüidade, nem acepção de pessoas, nem aceitação de suborno." },
        { "verse": 8, "text": "E também em Jerusalém estabeleceu Jeosafá alguns dos levitas e dos sacerdotes, e dos chefes dos pais de Israel, para o juízo do SENHOR e para as causas judiciais; e voltaram para Jerusalém." },
        { "verse": 9, "text": "E deu-lhes ordem, dizendo: Assim fazei no temor do SENHOR, com fidelidade, e com coração íntegro." },
        { "verse": 10, "text": "E em toda a diferença que vier a vós de vossos irmãos que habitam nas suas cidades, entre sangue e sangue, entre lei e mandamento, entre estatutos e juízos, admoestai-os, que não se façam culpados para com o SENHOR, e não venha grande ira sobre vós e sobre vossos irmãos; fazei assim, e não vos fareis culpados." },
        { "verse": 11, "text": "E eis que Amarias, o sumo sacerdote, presidirá sobre vós em todo o negócio do SENHOR; e Zebadias, filho de Ismael, o príncipe da casa de Judá, em todo o negócio do rei; também os levitas serão oficiais perante vós; esforçai-vos, pois, e fazei assim, e o SENHOR será com os bons." }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        { "verse": 1, "text": "E sucedeu que, depois disto, os filhos de Moabe e os filhos de Amom, e com eles outros dos amonitas, vieram à peleja contra Jeosafá." },
        { "verse": 2, "text": "Então vieram alguns que avisaram a Jeosafá, dizendo: Vem contra ti uma grande multidão dalém do mar e da Síria; e eis que já estão em Hazazom-Tamar, que é En-Gedi." },
        { "verse": 3, "text": "Então Jeosafá temeu, e pôs-se a buscar o SENHOR, e apregoou jejum em todo o Judá." },
        { "verse": 4, "text": "E Judá se ajuntou, para pedir socorro ao SENHOR; também de todas as cidades de Judá vieram para buscar ao SENHOR." },
        { "verse": 5, "text": "E pôs-se Jeosafá em pé na congregação de Judá e de Jerusalém, na casa do SENHOR, diante do pátio novo." },
        { "verse": 6, "text": "E disse: Ah! SENHOR Deus de nossos pais, porventura não és tu Deus nos céus? E não és tu que dominas sobre todos os reinos das nações? E na tua mão há força e potência, e não há quem te possa resistir." },
        { "verse": 7, "text": "Porventura, ó nosso Deus, não lançaste fora os moradores desta terra de diante do teu povo Israel, e não a deste para sempre à descendência de Abraão, teu amigo?" },
        { "verse": 8, "text": "E habitaram nela e edificaram-te nela um santuário ao teu nome, dizendo:" },
        { "verse": 9, "text": "Se algum mal nos sobrevier, espada, juízo, peste, ou fome, nós nos apresentaremos diante desta casa e diante de ti, pois o teu nome está nesta casa, e clamaremos a ti na nossa angústia, e tu nos ouvirás e livrarás." },
        { "verse": 10, "text": "Agora, pois, eis que os filhos de Amom e de Moabe e os das montanhas de Seir, pelos quais não permitiste que passasse Israel, quando vinham da terra do Egito, mas que deles se desviaram e não os destruíram," },
        { "verse": 11, "text": "Eis que nos dão o pago, vindo para lançar-nos fora da tua herança, que nos fizeste herdar." },
        { "verse": 12, "text": "Ah! nosso Deus, porventura não os julgarás? Porque em nós não há força perante esta grande multidão que vem contra nós, e não sabemos o que faremos; porém os nossos olhos estão postos em ti." },
        { "verse": 13, "text": "E todo o Judá estava em pé perante o SENHOR, como também as suas crianças, as suas mulheres, e os seus filhos." },
        { "verse": 14, "text": "Então veio o Espírito do SENHOR no meio da congregação, sobre Jaaziel, filho de Zacarias, filho de Benaia, filho de Jeiel, filho de Matanias, levita, dos filhos de Asafe," },
        { "verse": 15, "text": "E disse: Dai ouvidos todo o Judá, e vós, moradores de Jerusalém, e tu, ó rei Jeosafá; assim o SENHOR vos diz: Não temais, nem vos assusteis por causa desta grande multidão; pois a peleja não é vossa, mas de Deus." },
        { "verse": 16, "text": "Amanhã descereis contra eles; eis que sobem pela ladeira de Ziz, e os achareis no fim do vale, diante do deserto de Jeruel." },
        { "verse": 17, "text": "Nesta batalha não tereis que pelejar; postai-vos, ficai parados, e vede a salvação do SENHOR para convosco, ó Judá e Jerusalém. Não temais, nem vos assusteis; amanhã saí-lhes ao encontro, porque o SENHOR será convosco." },
        { "verse": 18, "text": "Então Jeosafá se prostrou com o rosto em terra, e todo o Judá e os moradores de Jerusalém se lançaram perante o SENHOR, adorando-o." },
        { "verse": 19, "text": "E levantaram-se os levitas, dos filhos dos coatitas, e dos filhos dos coraítas, para louvarem ao SENHOR Deus de Israel, com voz muito alta." },
        { "verse": 20, "text": "E pela manhã cedo se levantaram e saíram ao deserto de Tecoa; e, ao saírem, Jeosafá pôs-se em pé, e disse: Ouvi-me, ó Judá, e vós, moradores de Jerusalém: Crede no SENHOR vosso Deus, e estareis seguros; crede nos seus profetas, e prosperareis." },
        { "verse": 21, "text": "E aconselhou-se com o povo, e ordenou cantores para o SENHOR, que louvassem à majestade santa, saindo diante dos armados, e dizendo: Louvai ao SENHOR, porque a sua benignidade dura para sempre." },
        { "verse": 22, "text": "E, quando começaram a cantar e a dar louvores, o SENHOR pôs emboscadas contra os filhos de Amom e de Moabe e os das montanhas de Seir, que vieram contra Judá, e foram desbaratados." },
        { "verse": 23, "text": "Porque os filhos de Amom e de Moabe se levantaram contra os moradores das montanhas de Seir, para os destruir e exterminar; e, acabando eles com os moradores de Seir, ajudaram uns aos outros a destruir-se." },
        { "verse": 24, "text": "E, chegando Judá à atalaia do deserto, olharam para a multidão, e eis que eram corpos mortos, que jaziam em terra, e nenhum escapou." },
        { "verse": 25, "text": "E vieram Jeosafá e o seu povo para saquear os seus despojos, e acharam entre eles riquezas e cadáveres em abundância, e objetos preciosos; e tomaram para si tanto, que não podiam levar; e três dias saquearam o despojo, porque era muito." },
        { "verse": 26, "text": "E ao quarto dia se ajuntaram no vale de Beraca; porque ali louvaram ao SENHOR; por isso chamaram aquele lugar o vale de Beraca, até ao dia de hoje." },
        { "verse": 27, "text": "Então voltaram todos os homens de Judá e de Jerusalém, e Jeosafá à frente deles, e tornaram a Jerusalém com alegria; porque o SENHOR os alegrara acerca dos seus inimigos." },
        { "verse": 28, "text": "E vieram a Jerusalém com alaúdes, e com harpas, e com trombetas, para a casa do SENHOR." },
        { "verse": 29, "text": "E veio o temor de Deus sobre todos os reinos daquelas terras, ouvindo eles que o SENHOR havia pelejado contra os inimigos de Israel." },
        { "verse": 30, "text": "E o reino de Jeosafá esteve em paz; e o seu Deus lhe deu repouso em redor." },
        { "verse": 31, "text": "E Jeosafá reinou sobre Judá; era da idade de trinta e cinco anos quando começou a reinar; e vinte e cinco anos reinou em Jerusalém; e era o nome de sua mãe Azuba, filha de Sili." },
        { "verse": 32, "text": "E andou no caminho de Asa, seu pai, e não se desviou dele, fazendo o que era reto aos olhos do SENHOR." },
        { "verse": 33, "text": "Contudo os altos não foram tirados; porque o povo não tinha ainda preparado o seu coração para com o Deus de seus pais." },
        { "verse": 34, "text": "Ora, o restante dos atos de Jeosafá, assim os primeiros como os últimos, eis que está escrito nas notas de Jeú, filho de Hanani, que as inseriu no livro dos reis de Israel." },
        { "verse": 35, "text": "Depois disto Jeosafá, rei de Judá, se aliou com Acazias, rei de Israel, que procedeu com impiedade." },
        { "verse": 36, "text": "E aliou-se com ele, para fazerem navios que fossem a Társis; e fizeram os navios em Eziom-Geber." },
        { "verse": 37, "text": "Porém Eliézer, filho de Dodava, de Maressa, profetizou contra Jeosafá, dizendo: Porquanto te aliaste com Acazias, o SENHOR despedaçou as tuas obras. E os navios se quebraram, e não puderam ir a Társis." }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        { "verse": 1, "text": "E Jeosafá dormiu com seus pais, e foi sepultado com seus pais na cidade de Davi; e Jeorão, seu filho, reinou em seu lugar." },
        { "verse": 2, "text": "E tinha ele irmãos, filhos de Jeosafá, a saber: Azarias, e Jeiel, e Zacarias, e Azarias, e Micael, e Sefatias; todos estes foram filhos de Jeosafá, rei de Israel." },
        { "verse": 3, "text": "E seu pai lhes deu muitos presentes de prata, de ouro e de coisas preciosas, com cidades fortificadas em Judá; porém o reino deu a Jeorão, porquanto era o primogênito." },
        { "verse": 4, "text": "Tendo, pois, Jeorão assumido o reino de seu pai, e havendo-se fortificado, matou a todos os seus irmãos à espada, como também a alguns dos príncipes de Israel." },
        { "verse": 5, "text": "Da idade de trinta e dois anos era Jeorão, quando começou a reinar; e reinou oito anos em Jerusalém." },
        { "verse": 6, "text": "E andou nos caminhos dos reis de Israel, como fazia a casa de Acabe; porque tinha a filha de Acabe por mulher; e fazia o que era mau aos olhos do SENHOR." },
        { "verse": 7, "text": "Porém o SENHOR não quis destruir a casa de Davi, em atenção à aliança que tinha feito com Davi; e porque também lhe tinha dito que lhe daria por todos os dias uma lâmpada, a ele e a seus filhos." },
        { "verse": 8, "text": "Nos seus dias se revoltaram os edomitas contra o domínio de Judá, e constituíram para si um rei." },
        { "verse": 9, "text": "Pelo que Jeorão passou adiante com os seus príncipes, e todos os seus carros com ele; e levantou-se de noite, e feriu os edomitas que o tinham cercado, como também os capitães dos carros." },
        { "verse": 10, "text": "Todavia os edomitas se revoltaram contra o domínio de Judá até ao dia de hoje: então no mesmo tempo Libna se revoltou contra o seu domínio; porque deixara ao SENHOR Deus de seus pais." },
        { "verse": 11, "text": "Ele também fez altos nos montes de Judá; e fez com que se corrompessem os moradores de Jerusalém, e até a Judá impeliu a isso." },
        { "verse": 12, "text": "Então lhe veio um escrito da parte de Elias, o profeta, que dizia: Assim diz o SENHOR Deus de Davi teu pai: Porquanto não andaste nos caminhos de Jeosafá, teu pai, e nos caminhos de Asa, rei de Judá," },
        { "verse": 13, "text": "Mas andaste nos caminhos dos reis de Israel, e fizeste com que Judá e os moradores de Jerusalém se corrompessem, segundo a corrupção da casa de Acabe, e também mataste a teus irmãos da casa de teu pai, melhores do que tu;" },
        { "verse": 14, "text": "Eis que o SENHOR ferirá com um grande flagelo ao teu povo, aos teus filhos, às tuas mulheres e a toda a tua fazenda." },
        { "verse": 15, "text": "Tu também terás grande enfermidade por uma doença em tuas entranhas, até que elas saiam, de dia em dia, por causa do mal." },
        { "verse": 16, "text": "Despertou, pois, o SENHOR contra Jeorão o espírito dos filisteus e dos árabes, que estavam do lado dos etíopes." },
        { "verse": 17, "text": "E subiram a Judá, e deram sobre ela, e levaram todos os bens que se achou na casa do rei, como também a seus filhos e a suas mulheres; de modo que não lhe deixaram filho algum, senão a Jeoacaz, o mais moço de seus filhos." },
        { "verse": 18, "text": "E depois de tudo isto o SENHOR o feriu nas suas entranhas com uma enfermidade incurável." },
        { "verse": 19, "text": "E sucedeu que, depois de muito tempo, ao fim de dois anos, saíram-lhe as entranhas por causa da sua enfermidade; e morreu daquela grave enfermidade; e o seu povo não lhe fez uma queimadura como a queima de seus pais." },
        { "verse": 20, "text": "Era da idade de trinta e dois anos quando começou a reinar, e reinou em Jerusalém oito anos; e foi-se sem deixar de si saudades; e o sepultaram na cidade de Davi, porém não nos sepulcros dos reis." }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        { "verse": 1, "text": "E os moradores de Jerusalém, em seu lugar, fizeram rei a Acazias, seu filho mais moço; porque a tropa, que viera com os árabes ao arraial, tinha matado a todos os mais velhos. Assim reinou Acazias, filho de Jeorão, rei de Judá." },
        { "verse": 2, "text": "Era da idade de vinte e dois anos, quando começou a reinar, e reinou um ano em Jerusalém; e era o nome de sua mãe Atalia, filha de Onri." },
        { "verse": 3, "text": "Também ele andou nos caminhos da casa de Acabe, porque sua mãe era sua conselheira, para proceder impiamente." },
        { "verse": 4, "text": "E fez o que era mau aos olhos do SENHOR, como a casa de Acabe; porque eles eram seus conselheiros depois da morte de seu pai, para sua perdição." },
        { "verse": 5, "text": "Também andou nos conselhos deles, e foi com Jorão, filho de Acabe, rei de Israel, à guerra contra Hazael, rei da Síria, em Ramote de Gileade; e os sírios feriram a Jorão." },
        { "verse": 6, "text": "E voltou para curar-se em Jizreel das feridas que lhe fizeram em Ramá, pelejando contra Hazael, rei da Síria; e desceu Azarias, filho de Jeorão, rei de Judá, para ver a Jorão, filho de Acabe, em Jizreel, porquanto estava doente." },
        { "verse": 7, "text": "Foi, pois, da vontade de Deus, que Acazias, para sua ruína, visitasse Jorão; porque, vindo ele, saiu com Jorão contra Jeú, filho de Ninsi, a quem o SENHOR tinha ungido para desarraigar a casa de Acabe." },
        { "verse": 8, "text": "E sucedeu que, executando Jeú juízo contra a casa de Acabe, achou os príncipes de Judá e os filhos dos irmãos de Acazias, que serviam a Acazias, e os matou." },
        { "verse": 9, "text": "Depois buscou a Acazias (porque se tinha escondido em Samaria), e o alcançaram, e o trouxeram a Jeú, e o mataram, e o sepultaram; porque disseram: É filho de Jeosafá, que buscou ao SENHOR com todo o seu coração. E já não tinha a casa de Acazias ninguém que tivesse força para o reino." },
        { "verse": 10, "text": "Vendo, pois, Atalia, mãe de Acazias, que seu filho era morto, levantou-se e destruiu toda a descendência real da casa de Judá." },
        { "verse": 11, "text": "Porém Jeosebate, filha do rei, tomou a Joás, filho de Acazias, e o furtou dentre os filhos do rei, aos quais matavam, e o pôs com a sua ama na câmara dos leitos; assim Jeosebate, filha do rei Jeorão, mulher do sacerdote Joiada (porque era irmã de Acazias), o escondeu de Atalia, de modo que ela não o matou." },
        { "verse": 12, "text": "E esteve com eles seis anos escondido na casa de Deus; e Atalia reinou sobre a terra." }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        { "verse": 1, "text": "E no sétimo ano Joiada se animou, e tomou consigo em aliança os chefes de cem, a Azarias, filho de Jeroão, e a Ismael, filho de Joanã, e a Azarias, filho de Obede, e a Maaséias, filho de Adaías, e a Elisafate, filho de Zicri." },
        { "verse": 2, "text": "E eles foram por Judá, e ajuntaram os levitas de todas as cidades de Judá, e os chefes dos pais de Israel, e vieram a Jerusalém." },
        { "verse": 3, "text": "E toda a congregação fez aliança com o rei na casa de Deus; e Joiada lhes disse: Eis que o filho do rei reinará, como o SENHOR falou acerca dos filhos de Davi." },
        { "verse": 4, "text": "Esta é a coisa que haveis de fazer: uma terça parte de vós, sacerdotes e levitas que entram no sábado, servirá de porteiros;" },
        { "verse": 5, "text": "E outra terça parte estará na casa do rei; e a outra terça parte à porta do fundamento; e todo o povo estará nos pátios da casa do SENHOR." },
        { "verse": 6, "text": "Porém ninguém entrará na casa do SENHOR, senão os sacerdotes e os levitas que ministram; estes entrarão, porque santos são; mas todo o povo guardará a ordenança do SENHOR." },
        { "verse": 7, "text": "E os levitas rodearão o rei, cada um com as suas armas na mão; e qualquer que entrar na casa, morra; e estareis com o rei quando entrar e quando sair." },
        { "verse": 8, "text": "Fizeram, pois, os levitas e todo o Judá conforme a tudo o que ordenara o sacerdote Joiada; e tomou cada um os seus homens, os que entravam no sábado, com os que saíam no sábado; porque o sacerdote Joiada não tinha despedido as turmas." },
        { "verse": 9, "text": "E o sacerdote Joiada deu aos chefes de cem as lanças, e os paveses, e os escudos que foram do rei Davi, os quais estavam na casa de Deus." },
        { "verse": 10, "text": "E pôs a todo o povo, e a cada um a sua arma na mão, desde o lado direito da casa até ao lado esquerdo da casa, do lado do altar, e da casa, em redor do rei." },
        { "verse": 11, "text": "Então tiraram para fora ao filho do rei, e lhe puseram a coroa, e lhe deram o testemunho, e o fizeram rei; e Joiada e seus filhos o ungiram, e disseram: Viva o rei!" },
        { "verse": 12, "text": "Ouvindo, pois, Atalia a voz do povo que corria e louvava o rei, veio ao povo na casa do SENHOR." },
        { "verse": 13, "text": "E olhou, e eis que o rei estava junto à sua coluna, à entrada, e os príncipes e as trombetas junto ao rei, e todo o povo da terra estava alegre e tocava as trombetas; e os cantores tocavam instrumentos musicais, e davam louvores. Então Atalia rasgou os seus vestidos, e clamou: Traição, traição!" },
        { "verse": 14, "text": "E o sacerdote Joiada fez sair os capitães de cem, que estavam sobre o exército, e disse-lhes: Tirai-a para fora do átrio e todo aquele que a seguir, seja morto à espada; porque o sacerdote tinha dito: Não a mateis na casa do SENHOR." },
        { "verse": 15, "text": "E lançaram mão dela; e ela foi à entrada da porta dos cavalos, da casa do rei, e ali a mataram." },
        { "verse": 16, "text": "E Joiada fez uma aliança entre si, e o povo, e o rei, para serem o povo do SENHOR." },
        { "verse": 17, "text": "Então todo o povo entrou na casa de Baal, e a derrubaram, e despedaçaram os seus altares, e as suas imagens, e a Matã, sacerdote de Baal, mataram perante os altares." },
        { "verse": 18, "text": "E Joiada ordenou os ofícios na casa do SENHOR, sob a direção dos sacerdotes e levitas a quem Davi distribuíra na casa do SENHOR, para oferecerem os holocaustos do SENHOR, como está escrito na lei de Moisés, com alegria e com canto, conforme à ordem de Davi." },
        { "verse": 19, "text": "E pôs porteiros às portas da casa do SENHOR, para que nela não entrasse ninguém imundo em coisa alguma." },
        { "verse": 20, "text": "E tomou os chefes de cem, e os nobres, e os governadores do povo, e todo o povo da terra, e fez descer o rei da casa do SENHOR, e foram pelo meio da porta maior à casa do rei, e fizeram assentar o rei no trono do reino." },
        { "verse": 21, "text": "E todo o povo da terra se alegrou, e a cidade ficou em paz, depois que mataram Atalia à espada." }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        { "verse": 1, "text": "Era Joás da idade de sete anos, quando começou a reinar; e quarenta anos reinou em Jerusalém; e era o nome de sua mãe Zíbia, de Berseba." },
        { "verse": 2, "text": "E fez Joás o que era reto aos olhos do SENHOR, todos os dias do sacerdote Joiada." },
        { "verse": 3, "text": "E Joiada tomou para o rei duas mulheres; e gerou filhos e filhas." },
        { "verse": 4, "text": "E depois disto Joás resolveu renovar a casa do SENHOR." },
        { "verse": 5, "text": "E ajuntou os sacerdotes e os levitas, e disse-lhes: Saí pelas cidades de Judá, e ajuntai dinheiro de todo o Israel para reparar a casa do vosso Deus, de ano em ano; e vós apressai este negócio. Porém os levitas não se apressaram." },
        { "verse": 6, "text": "E o rei chamou a Joiada, o chefe, e disse-lhe: Por que não fizeste com que os levitas trouxessem de Judá e de Jerusalém a oferta que Moisés, servo do SENHOR, ordenou à congregação de Israel, para a tenda do testemunho?" },
        { "verse": 7, "text": "Porque os filhos de Atalia, aquela mulher ímpia, tinham arruinado a casa de Deus; e até todas as coisas sagradas da casa do SENHOR tinham dado a baalins." },
        { "verse": 8, "text": "E deu o rei ordem, e fizeram uma arca, e a puseram do lado de fora, à porta da casa do SENHOR." },
        { "verse": 9, "text": "E publicou-se em Judá e em Jerusalém que trouxessem ao SENHOR a oferta que Moisés, servo de Deus, ordenara a Israel no deserto." },
        { "verse": 10, "text": "Então todos os príncipes e todo o povo se alegraram, e trouxeram a oferta e a lançaram na arca, até que ficou cheia." },
        { "verse": 11, "text": "E sucedeu que, no tempo em que os levitas, pela mão do rei, levavam a arca ao lugar do seu ofício, vendo que já havia muito dinheiro, o escrivão do rei e o oficial do sumo sacerdote vinham, e esvaziavam a arca, e a tomavam, e a levavam de novo ao seu lugar; assim faziam de dia em dia, e ajuntaram dinheiro em abundância." },
        { "verse": 12, "text": "E o rei e Joiada o davam aos que tinham o encargo da obra do serviço da casa do SENHOR; e assalariavam pedreiros e carpinteiros, para renovarem a casa do SENHOR; como também ferreiros e serralheiros, para repararem a casa do SENHOR." },
        { "verse": 13, "text": "E os que tinham o encargo da obra trabalhavam, e a obra ia crescendo pelas suas mãos; e restauraram a casa de Deus no seu estado, e a fortaleceram." },
        { "verse": 14, "text": "E, tendo eles acabado, trouxeram o resto do dinheiro perante o rei e Joiada, e dele fizeram utensílios para a casa do SENHOR, para o ministério e para os holocaustos, e colheres, e outros vasos de ouro e de prata. E continuamente sacrificaram holocaustos na casa do SENHOR, todos os dias de Joiada." },
        { "verse": 15, "text": "E Joiada envelheceu, e morreu farto de dias; era da idade de cento e trinta anos quando morreu." },
        { "verse": 16, "text": "E o sepultaram na cidade de Davi, com os reis, porque tinha feito o bem em Israel, e para com Deus e a sua casa." },
        { "verse": 17, "text": "E depois da morte de Joiada vieram os príncipes de Judá, e prostraram-se perante o rei; e o rei então lhes deu ouvidos." },
        { "verse": 18, "text": "E deixaram a casa do SENHOR Deus de seus pais, e serviram aos bosques e aos ídolos; então veio grande ira sobre Judá e Jerusalém, por causa desta sua culpa." },
        { "verse": 19, "text": "Porém enviou profetas entre eles, para os fazerem tornar ao SENHOR, os quais protestaram contra eles; mas eles não deram ouvidos." },
        { "verse": 20, "text": "E o Espírito de Deus revestiu a Zacarias, filho do sacerdote Joiada, o qual se pôs em pé, acima do povo, e disse-lhes: Assim diz Deus: Por que transgredis os mandamentos do SENHOR, de modo que não possais prosperar? Porque deixastes ao SENHOR, também ele vos deixará." },
        { "verse": 21, "text": "E eles conspiraram contra ele, e o apedrejaram por mandado do rei, no pátio da casa do SENHOR." },
        { "verse": 22, "text": "Assim o rei Joás não se lembrou da beneficência que Joiada, pai de Zacarias, lhe fizera, mas matou-lhe o filho, o qual, morrendo, disse: O SENHOR o verá, e o requererá." },
        { "verse": 23, "text": "E sucedeu que, no decurso de um ano, o exército da Síria subiu contra ele, e veio a Judá e a Jerusalém, e destruiu dentre o povo a todos os seus príncipes; e todo o seu despojo enviou ao rei de Damasco." },
        { "verse": 24, "text": "Porque, ainda que o exército dos sírios viera com poucos homens, contudo o SENHOR entregou na sua mão um exército mui numeroso, porquanto deixaram ao SENHOR Deus de seus pais; e assim executaram juízos em Joás." },
        { "verse": 25, "text": "E, quando eles se retiraram, deixaram-no gravemente ferido, e seus servos conspiraram contra ele por causa do sangue do filho do sacerdote Joiada, e o feriram na sua cama, e morreu; e o sepultaram na cidade de Davi, porém não nos sepulcros dos reis." },
        { "verse": 26, "text": "E estes foram os que conspiraram contra ele: Zabade, filho de Simeate, a amonita, e Jeozabade, filho de Sinrite, a moabita." },
        { "verse": 27, "text": "E, quanto a seus filhos, e à grandeza do cargo que se lhe impôs, e à edificação da casa de Deus, eis que está escrito no livro da história dos reis. E Amazias, seu filho, reinou em seu lugar." }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        { "verse": 1, "text": "Era Amazias da idade de vinte e cinco anos, quando começou a reinar; e reinou vinte e nove anos em Jerusalém; e era o nome de sua mãe Joadã, de Jerusalém." },
        { "verse": 2, "text": "E fez o que era reto aos olhos do SENHOR, porém não com coração perfeito." },
        { "verse": 3, "text": "Sucedeu, pois, que, sendo-lhe confirmado o reino, matou os seus servos, que mataram ao rei seu pai." },
        { "verse": 4, "text": "Porém não matou os seus filhos, mas fez como está escrito na lei, no livro de Moisés, onde o SENHOR deu ordem, dizendo: Não morrerão os pais pelos filhos, nem os filhos pelos pais; mas cada um morrerá pelo seu pecado." },
        { "verse": 5, "text": "E Amazias ajuntou a Judá, e pô-los segundo as casas dos pais, por chefes de mil e por chefes de cem, por todo o Judá e Benjamim; e os contou, de vinte anos para cima, e achou deles trezentos mil escolhidos, que saíam à guerra e manuseavam lança e escudo." },
        { "verse": 6, "text": "Também de Israel assalariou cem mil homens valentes, por cem talentos de prata." },
        { "verse": 7, "text": "Porém, um homem de Deus veio a ele, dizendo: Ó rei, não deixes ir contigo o exército de Israel, porque o SENHOR não é com Israel, com todos os filhos de Efraim." },
        { "verse": 8, "text": "Porém se fores, faze-o, esforça-te para a peleja. Deus te fará cair diante do inimigo; porque em Deus há força para ajudar, e para fazer cair." },
        { "verse": 9, "text": "E disse Amazias ao homem de Deus: Que se fará, pois, dos cem talentos que dei às tropas de Israel? E disse o homem de Deus: Mais tem o SENHOR que te dar do que isto." },
        { "verse": 10, "text": "Então Amazias separou as tropas que lhe tinham vindo de Efraim, para que voltassem ao seu lugar. Pelo que se acendeu em grande maneira a sua ira contra Judá, e voltaram para o seu lugar, ardendo em ira." },
        { "verse": 11, "text": "E animou-se Amazias, e conduziu o seu povo, e foi ao vale do Sal, e feriu a dez mil dos filhos de Seir." },
        { "verse": 12, "text": "E os filhos de Judá prenderam vivos dez mil, e os levaram ao cume de uma rocha; e do cume da rocha os lançaram abaixo, e todos se despedaçaram." },
        { "verse": 13, "text": "Porém os homens das tropas que Amazias despediu, para que não fossem com ele à peleja, deram sobre as cidades de Judá, desde Samaria até Bete-Horom; e feriram deles três mil, e tomaram grande despojo." },
        { "verse": 14, "text": "Sucedeu que, depois que Amazias veio da matança dos edomitas, trouxe consigo os deuses dos filhos de Seir, e os tomou para si por deuses, e prostrou-se diante deles, e lhes queimou incenso." },
        { "verse": 15, "text": "Então a ira do SENHOR se acendeu contra Amazias, e mandou-lhe um profeta, que lhe disse: Por que buscaste os deuses deste povo, os quais não livraram o seu povo da tua mão?" },
        { "verse": 16, "text": "E sucedeu que, falando ele, lhe disse o rei: Puseram-te por conselheiro do rei? Cala-te, para que não te fira. Então o profeta parou, e disse: Sei que Deus determinou destruir-te; porquanto fizeste isto, e não deste ouvidos ao meu conselho." },
        { "verse": 17, "text": "Mas Amazias, rei de Judá, tomou conselho, e enviou a Joás, filho de Jeoacaz, filho de Jeú, rei de Israel, dizendo: Vem, vejamo-nos face a face." },
        { "verse": 18, "text": "Porém Joás, rei de Israel, enviou a Amazias, rei de Judá, dizendo: O cardo que estava no Líbano, mandou dizer ao cedro que estava no Líbano: Dá tua filha por mulher a meu filho; mas os animais do campo, que estavam no Líbano, passaram e pisaram o cardo." },
        { "verse": 19, "text": "Tu dizes: Eis que feri os edomitas; e o teu coração se exaltou para te gloriares; agora, pois, fica em tua casa; por que te entremeterias no mal, para caíres tu e Judá contigo?" },
        { "verse": 20, "text": "Porém Amazias não lhe deu ouvidos, porque isto vinha de Deus, para entregá-los na mão dos seus inimigos; porquanto buscaram os deuses de Edom." },
        { "verse": 21, "text": "E subiu Joás, rei de Israel, e ele e Amazias, rei de Judá, viram-se face a face em Bete-Semes, que está em Judá." },
        { "verse": 22, "text": "E Judá foi ferido diante de Israel, e fugiu cada um para a sua tenda." },
        { "verse": 23, "text": "E Joás, rei de Israel, prendeu a Amazias, rei de Judá, filho de Joás, o filho de Jeoacaz, em Bete-Semes, e o levou a Jerusalém; e derrubou o muro de Jerusalém, desde a porta de Efraim até à porta da esquina, quatrocentos côvados." },
        { "verse": 24, "text": "E tomou todo o ouro e a prata, e todos os vasos que se acharam na casa de Deus com Obede-Edom, e os tesouros da casa do rei, e os reféns; e voltou para Samaria." },
        { "verse": 25, "text": "E Amazias, filho de Joás, rei de Judá, viveu depois da morte de Joás, filho de Jeoacaz, rei de Israel, quinze anos." },
        { "verse": 26, "text": "O restante mais dos atos de Amazias, tanto os primeiros como os últimos, eis que porventura não está escrito no livro dos reis de Judá e Israel?" },
        { "verse": 27, "text": "E desde o tempo em que Amazias se desviou do SENHOR, conspiraram contra ele em Jerusalém, e ele fugiu para Laquis; porém enviaram após ele a Laquis, e ali o mataram." },
        { "verse": 28, "text": "E o trouxeram sobre cavalos, e o sepultaram com seus pais na cidade de Judá." }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        { "verse": 1, "text": "ENTÃO todo o povo de Judá tomou a Uzias, que era da idade de dezesseis anos, e o fizeram rei em lugar de Amazias seu pai." },
        { "verse": 2, "text": "Ele edificou a Elote, e a restituiu a Judá, depois que o rei dormiu com seus pais." },
        { "verse": 3, "text": "Era Uzias da idade de dezesseis anos, quando começou a reinar, e cinqüenta e dois anos reinou em Jerusalém; e era o nome de sua mãe Jecolia, de Jerusalém." },
        { "verse": 4, "text": "E fez o que era reto aos olhos do SENHOR, conforme a tudo o que fizera Amazias seu pai." },
        { "verse": 5, "text": "Porque propôs-se buscar a Deus nos dias de Zacarias, que era entendido nas visões de Deus; e nos dias em que buscou ao SENHOR, Deus o fez prosperar." },
        { "verse": 6, "text": "Porque saiu e guerreou contra os filisteus, e quebrou o muro de Gate, e o muro de Jabné, e o muro de Asdode; e edificou cidades em Asdode, e entre os filisteus." },
        { "verse": 7, "text": "E Deus o ajudou contra os filisteus, e contra os árabes que habitavam em Gur-Baal, e contra os meunitas." },
        { "verse": 8, "text": "E os amonitas deram presentes a Uzias; e o seu nome foi espalhado até à entrada do Egito, porque se fortificou grandemente." },
        { "verse": 9, "text": "Também Uzias edificou torres em Jerusalém, à porta da esquina, e à porta do vale, e à porta do ângulo, e as fortificou." },
        { "verse": 10, "text": "Também edificou torres no deserto, e cavou muitos poços, porque tinha muito gado, tanto nos vales como nas campinas, e lavradores e vinhateiros, nos montes e nos campos férteis; porque era amigo da agricultura." },
        { "verse": 11, "text": "Tinha também Uzias um exército de homens destros na guerra, que saíam à peleja em tropas, segundo o número da sua resenha, por mão de Jeiel, o escrivão, e de Maaséias, o oficial, sob a direção de Hananias, um dos capitàes do rei." },
        { "verse": 12, "text": "O número total dos chefes dos pais, homens valentes, era de dois mil e seiscentos." },
        { "verse": 13, "text": "E debaixo das suas ordens havia um exército guerreiro de trezentos e sete mil e quinhentos homens, que faziam a guerra com grande poder, para ajudar o rei contra os inimigos." },
        { "verse": 14, "text": "E preparou Uzias para todo o exército escudos, e lanças, e capacetes, e couraças, e arcos, e até fundas para atirar pedras." },
        { "verse": 15, "text": "E em Jerusalém fez máquinas da invenção de homens hábeis, para estarem nas torres e nos cantos, para atirarem flechas e grandes pedras; e o seu nome se espalhou para longe; porque foi maravilhosamente ajudado, até que se fortificou." },
        { "verse": 16, "text": "Mas, havendo-se já fortificado, exaltou-se o seu coração até se corromper; e transgrediu contra o SENHOR seu Deus, porque entrou no templo do SENHOR para queimar incenso no altar do incenso." },
        { "verse": 17, "text": "Porém o sacerdote Azarias entrou após ele, e com ele oitenta sacerdotes do SENHOR, homens valentes." },
        { "verse": 18, "text": "E resistiram ao rei Uzias, e lhe disseram: A ti, Uzias, não compete queimar incenso perante o SENHOR, mas aos sacerdotes, filhos de Arão, que são consagrados para queimar incenso; sai do santuário, porque transgrediste; e não será isto para honra tua da parte do SENHOR Deus." },
        { "verse": 19, "text": "Então Uzias se indignou; e tinha o incensário na sua mão para queimar incenso. Indignando-se ele, pois, contra os sacerdotes, a lepra lhe saiu à testa perante os sacerdotes, na casa do SENHOR, junto ao altar do incenso." },
        { "verse": 20, "text": "Então o sumo sacerdote Azarias olhou para ele, como também todos os sacerdotes, e eis que já estava leproso na sua testa, e apressuradamente o lançaram fora; e até ele mesmo se deu pressa a sair, visto que o SENHOR o ferira." },
        { "verse": 21, "text": "Assim ficou leproso o rei Uzias até ao dia da sua morte; e morou, por ser leproso, numa casa separada, porque foi excluído da casa do SENHOR. E Jotão, seu filho, tinha o encargo da casa do rei, julgando o povo da terra." },
        { "verse": 22, "text": "O restante, pois, dos atos de Uzias, assim, os primeiros, como os últimos, o profeta Isaías, filho de Amós, escreveu." },
        { "verse": 23, "text": "E dormiu Uzias com seus pais, e o sepultaram com seus pais no campo do sepulcro que era dos reis, porque disseram: Leproso é. E Jotão, seu filho, reinou em seu lugar." }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        { "verse": 1, "text": "Tinha Jotão vinte e cinco anos de idade, quando começou a reinar, e reinou dezesseis anos em Jerusalém; e era o nome de sua mãe Jerusa, filha de Zadoque." },
        { "verse": 2, "text": "E fez o que era reto aos olhos do SENHOR; conforme a tudo o que fizera Uzias, seu pai, exceto que não entrou no templo do SENHOR. E o povo ainda se corrompia." },
        { "verse": 3, "text": "Ele edificou a porta alta da casa do SENHOR; também edificou muito sobre o muro de Ofel." },
        { "verse": 4, "text": "Edificou cidades nas montanhas de Judá, e nos bosques edificou castelos e torres." },
        { "verse": 5, "text": "E guerreou contra o rei dos filhos de Amom, e prevaleceu sobre eles; e os filhos de Amom deram-lhe naquele ano cem talentos de prata, e dez mil coros de trigo, e dez mil de cevada; isto lhe trouxeram os filhos de Amom, também no segundo e no terceiro ano." },
        { "verse": 6, "text": "Assim se fortaleceu Jotão; porque preparou os seus caminhos na presença do SENHOR seu Deus." },
        { "verse": 7, "text": "O restante, pois, dos atos de Jotão, e todas as suas guerras e os seus caminhos, eis que estão escritos no livro dos reis de Israel e de Judá." },
        { "verse": 8, "text": "Era da idade de vinte e cinco anos, quando começou a reinar, e dezesseis anos reinou em Jerusalém." },
        { "verse": 9, "text": "E dormiu Jotão com seus pais, e o sepultaram na cidade de Davi; e Acaz, seu filho, reinou em seu lugar." }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        { "verse": 1, "text": "TINHA Acaz vinte anos de idade, quando começou a reinar, e reinou dezesseis anos em Jerusalém, e não fez o que era reto aos olhos do SENHOR, como Davi, seu pai." },
        { "verse": 2, "text": "Antes andou nos caminhos dos reis de Israel, e além disso fez imagens de fundição a baalins." },
        { "verse": 3, "text": "Também queimou incenso no vale do filho de Hinom, e queimou a seus filhos no fogo, conforme às abominações dos gentios que o SENHOR tinha expulsado de diante dos filhos de Israel." },
        { "verse": 4, "text": "Também sacrificou, e queimou incenso nos altos e nos outeiros, como também debaixo de toda a árvore verde." },
        { "verse": 5, "text": "Pelo que o SENHOR seu Deus o entregou na mão do rei da Síria, o qual o feriu, e levou dele em cativeiro uma grande multidão de presos, que trouxe para Damasco; também foi entregue na mão do rei de Israel, o qual o feriu com grande ferocidade." },
        { "verse": 6, "text": "Porque Peca, filho de Remalias, matou em Judá, num só dia, cento e vinte mil, todos homens valentes; porquanto deixaram ao SENHOR Deus de seus pais." },
        { "verse": 7, "text": "E Zicri, homem valente de Efraim, matou a Maaséias, filho do rei, e a Azricão, o mordomo, e a Elcana, o segundo depois do rei." },
        { "verse": 8, "text": "E os filhos de Israel levaram presos de seus irmãos duzentos mil, mulheres, filhos e filhas; e saquearam também deles um grande despojo, e levaram o despojo para Samaria." },
        { "verse": 9, "text": "E estava ali um profeta do SENHOR, cujo nome era Odede, o qual saiu ao encontro do exército que vinha para Samaria, e lhe disse: Eis que, irando-se o SENHOR Deus de vossos pais contra Judá, os entregou na vossa mão, e vós os matastes com uma raiva que chegou até aos céus." },
        { "verse": 10, "text": "E agora vós cuidais em sujeitar a vossos servos os filhos de Judá e de Jerusalém, e as filhas, como servos e servas; porventura não sois vós mesmos também transgressores contra o SENHOR vosso Deus?" },
        { "verse": 11, "text": "Agora, pois, ouvi-me, e tornai a enviar os cativos que trouxestes de vossos irmãos; porque o ardor da ira do SENHOR está sobre vós." },
        { "verse": 12, "text": "Então se levantaram alguns homens dentre os chefes dos filhos de Efraim, a saber, Azarias, filho de Joanã, Berequias, filho de Mesilemote, e Jeisquias, filho de Salum, e Amasa, filho de Hadlai, contra os que voltavam da peleja." },
        { "verse": 13, "text": "E lhes disseram: Não fareis entrar aqui estes cativos, porque, além da nossa culpa contra o SENHOR, vós quereis acrescentar mais a nossos pecados e a nossas culpas, sendo que já temos grande culpa, e já o ardor da ira está sobre Israel." },
        { "verse": 14, "text": "Então os homens armados deixaram os cativos e o despojo diante dos príncipes e de toda a congregação." },
        { "verse": 15, "text": "E os homens que foram apontados por seus nomes se levantaram, e tomaram os cativos, e vestiram do despojo a todos os que dentre eles estavam nus; e, vestindo-os, e calçando-os, e dando-lhes de comer e de beber, e ungindo-os, levaram sobre jumentos todos os que estavam fracos, e os levaram a Jericó, à cidade das palmeiras, a seus irmãos; e depois voltaram para Samaria." },
        { "verse": 16, "text": "Naquele tempo o rei Acaz mandou pedir aos reis da Assíria, que o ajudassem." },
        { "verse": 17, "text": "Porque novamente vieram os edomitas, e feriram a Judá, e levaram presos em cativeiro." },
        { "verse": 18, "text": "Também os filisteus tinham dado sobre as cidades da planície e do sul de Judá, e tinham tomado a Bete-Semes, e a Aijalom, e a Gederote, e a Socó, e os seus lugares, e a Timna, e os seus lugares, e a Ginzo, e os seus lugares; e habitaram ali." },
        { "verse": 19, "text": "Porque o SENHOR humilhou a Judá por causa de Acaz, rei de Israel; porque este se houve desenfreadamente em Judá, e transgrediu gravemente contra o SENHOR." },
        { "verse": 20, "text": "E veio a ele Tilgate-Pilneser, rei da Assíria, e o angustiou, mas não o fortaleceu." },
        { "verse": 21, "text": "Porque Acaz tomou uma parte da casa do SENHOR, e da casa do rei, e dos príncipes, e a deu ao rei da Assíria; porém não o ajudou." },
        { "verse": 22, "text": "E, ao tempo em que este o angustiava, então transgrediu ainda mais contra o SENHOR; ele mesmo, o rei Acaz." },
        { "verse": 23, "text": "Porque sacrificou aos deuses de Damasco, que o feriram e disse: Visto que os deuses dos reis da Síria os ajudam, eu lhes sacrificarei, para que me ajudem a mim. Porém eles foram a sua ruína, e de todo o Israel." },
        { "verse": 24, "text": "E ajuntou Acaz os utensílios da casa de Deus, e os fez em pedaços, e fechou as portas da casa do SENHOR, e fez para si altares em todos os cantos de Jerusalém." },
        { "verse": 25, "text": "E em cada cidade de Judá fez altos para queimar incenso a outros deuses; e assim provocou à ira o SENHOR Deus de seus pais." },
        { "verse": 26, "text": "O restante, pois, de seus atos e de todos os seus caminhos, tanto os primeiros como os últimos, eis que está escrito no livro dos reis de Judá e de Israel." },
        { "verse": 27, "text": "E dormiu Acaz com seus pais, e o sepultaram na cidade, em Jerusalém, porém não o puseram nos sepulcros dos reis de Israel; e Ezequias, seu filho, reinou em seu lugar." }
      ]
    },
    {
      "chapter": 29,
      "verses": [
        { "verse": 1, "text": "Tinha Ezequias vinte e cinco anos de idade, quando começou a reinar, e reinou vinte e nove anos em Jerusalém; e era o nome de sua mãe Abia, filha de Zacarias." },
        { "verse": 2, "text": "E fez o que era reto aos olhos do SENHOR, conforme a tudo o que fizera Davi, seu pai." },
        { "verse": 3, "text": "Ele, no primeiro ano do seu reinado, no primeiro mês, abriu as portas da casa do SENHOR, e as reparou." },
        { "verse": 4, "text": "E trouxe os sacerdotes e os levitas, e ajuntou-os na praça oriental," },
        { "verse": 5, "text": "E disse-lhes: Ouvi-me, ó levitas, santificai-vos agora, e santificai a casa do SENHOR Deus de vossos pais, e tirai do santuário a imundícia." },
        { "verse": 6, "text": "Porque nossos pais transgrediram, e fizeram o que era mau aos olhos do SENHOR nosso Deus, e o deixaram, e desviaram os seus rostos do tabernáculo do SENHOR, e lhe deram as costas." },
        { "verse": 7, "text": "Também fecharam as portas do alpendre, e apagaram as lâmpadas, e não queimaram incenso nem ofereceram holocaustos no santuário ao Deus de Israel." },
        { "verse": 8, "text": "Pelo que veio grande ira do SENHOR sobre Judá e Jerusalém, e os entregou à perturbação, à assolação, e ao escárnio, como vós o estais vendo com os vossos olhos." },
        { "verse": 9, "text": "Porque eis que nossos pais caíram à espada, e nossos filhos, e nossas filhas, e nossas mulheres estiveram por isso em cativeiro." },
        { "verse": 10, "text": "Agora me tem vindo ao coração, que façamos uma aliança com o SENHOR Deus de Israel, para que se desvie de nós o ardor da sua ira." },
        { "verse": 11, "text": "Agora, filhos meus, não sejais negligentes; pois o SENHOR vos tem escolhido para estardes diante dele para o servirdes, e para serdes seus ministros e para queimardes incenso." },
        { "verse": 12, "text": "Então se levantaram os levitas, Maate, filho de Amasai, e Joel, filho de Azarias, dos filhos dos coatitas; e dos filhos de Merari, Quis, filho de Abdi, e Azarias, filho de Jealelel; e dos gersonitas, Joá, filho de Zima, e Éden, filho de Joá;" },
        { "verse": 13, "text": "E dos filhos de Elisafã, Sinri e Jeuel; e dos filhos de Asafe, Zacarias e Matanias;" },
        { "verse": 14, "text": "E dos filhos de Hemã, Jeuel e Simei; e dos filhos de Jedutum, Semaías e Uziel." },
        { "verse": 15, "text": "E ajuntaram a seus irmãos, e santificaram-se e vieram conforme ao mandado do rei, pelas palavras do SENHOR, para purificarem a casa do SENHOR." },
        { "verse": 16, "text": "E os sacerdotes entraram na parte interior da casa do SENHOR, para a purificar, e tiraram para fora, ao pátio da casa do SENHOR, toda a imundícia que acharam no templo do SENHOR; e os levitas a tomaram, para a levarem para fora, ao ribeiro de Cedrom." },
        { "verse": 17, "text": "Começaram, pois, a santificar no primeiro dia do primeiro mês; e ao oitavo dia do mês vieram ao alpendre do SENHOR, e santificaram a casa do SENHOR em oito dias; e no dia décimo sexto do primeiro mês acabaram." },
        { "verse": 18, "text": "Então foram ter com o rei Ezequias, e disseram: Já purificamos toda a casa do SENHOR, como também o altar do holocausto com todos os seus utensílios, e a mesa da proposição com todos os seus utensílios." },
        { "verse": 19, "text": "Também todos os utensílios que o rei Acaz no seu reinado lançou fora, na sua transgressão, já preparamos e santificamos; e eis que estão diante do altar do SENHOR." },
        { "verse": 20, "text": "Então o rei Ezequias se levantou de madrugada, e ajuntou os príncipes da cidade, e subiu à casa do SENHOR." },
        { "verse": 21, "text": "E trouxeram sete novilhos e sete carneiros, e sete cordeiros e sete bodes, para sacrifício pelo pecado, pelo reino, e pelo santuário, e por Judá, e disse aos filhos de Arão, os sacerdotes, que os oferecessem sobre o altar do SENHOR." },
        { "verse": 22, "text": "E eles mataram os bois, e os sacerdotes tomaram o sangue e o espargiram sobre o altar; também mataram os carneiros, e espargiram o sangue sobre o altar; semelhantemente mataram os cordeiros, e espargiram o sangue sobre o altar." },
        { "verse": 23, "text": "Então trouxeram os bodes para sacrifício pelo pecado, perante o rei e a congregação, e lhes impuseram as suas mãos." },
        { "verse": 24, "text": "E os sacerdotes os mataram, e com o seu sangue fizeram expiação do pecado sobre o altar, para reconciliar a todo o Israel; porque o rei tinha ordenado que se fizesse aquele holocausto e sacrifício pelo pecado por todo o Israel." },
        { "verse": 25, "text": "E pôs os levitas na casa do SENHOR com címbalos, com alaúdes, e com harpas, conforme ao mandado de Davi, e de Gade, o vidente do rei, e do profeta Natã; porque este mandado veio do SENHOR, por mão de seus profetas." },
        { "verse": 26, "text": "Estavam, pois, os levitas em pé com os instrumentos de Davi, e os sacerdotes com as trombetas." },
        { "verse": 27, "text": "E Ezequias deu ordem que se oferecesse o holocausto sobre o altar; e ao tempo em que começou o holocausto, começou também o canto do SENHOR, com as trombetas e com os instrumentos de Davi, rei de Israel." },
        { "verse": 28, "text": "E toda a congregação se prostrou, quando entoavam o canto, e as trombetas eram tocadas; tudo isto até o holocausto se acabar." },
        { "verse": 29, "text": "E, acabando de o oferecer, o rei e todos quantos com ele se achavam se prostraram e adoraram." },
        { "verse": 30, "text": "Então o rei Ezequias e os príncipes disseram aos levitas que louvassem ao SENHOR com as palavras de Davi, e de Asafe, o vidente. E o louvaram com alegria, e se inclinaram e adoraram." },
        { "verse": 31, "text": "E respondeu Ezequias, dizendo: Agora vos consagrastes ao SENHOR; chegai-vos e trazei sacrifícios e ofertas de louvor à casa do SENHOR. E a congregação trouxe sacrifícios e ofertas de louvor, e todos os que estavam de coração disposto trouxeram holocaustos." },
        { "verse": 32, "text": "E o número dos holocaustos, que a congregação trouxe, foi de setenta bois, cem carneiros, duzentos cordeiros; tudo isto em holocausto para o SENHOR." },
        { "verse": 33, "text": "E as coisas consagradas foram seiscentos bois e três mil ovelhas." },
        { "verse": 34, "text": "Eram, porém, os sacerdotes mui poucos, e não podiam esfolar a todos os holocaustos; pelo que seus irmãos os levitas os ajudaram, até a obra se acabar, e até que os outros sacerdotes se santificaram; porque os levitas foram mais retos de coração, para se santificarem, do que os sacerdotes." },
        { "verse": 35, "text": "E também os holocaustos foram em abundância, com a gordura das ofertas pacíficas, e com as ofertas de libação para os holocaustos. Assim se restabeleceu o ministério da casa do SENHOR." },
        { "verse": 36, "text": "E Ezequias, e todo o povo, se alegraram por Deus ter preparado o povo; porque apressuradamente se fez esta obra." }
      ]
    },
    {
      "chapter": 30,
      "verses": [
        { "verse": 1, "text": "DEPOIS disto Ezequias enviou mensageiros por todo o Israel e Judá, e escreveu também cartas a Efraim e a Manassés, para que viessem à casa do SENHOR em Jerusalém, para celebrarem a páscoa ao SENHOR Deus de Israel." },
        { "verse": 2, "text": "Porque o rei tivera conselho com os seus príncipes, e com toda a congregação em Jerusalém, para celebrarem a páscoa no segundo mês." },
        { "verse": 3, "text": "Porquanto não a puderam celebrar no tempo próprio, porque não se tinham santificado sacerdotes em número suficiente, e o povo não se tinha ajuntado em Jerusalém." },
        { "verse": 4, "text": "E isto pareceu bem aos olhos do rei, e de toda a congregação." },
        { "verse": 5, "text": "E ordenaram que se fizesse uma proclamação por todo o Israel, desde Berseba até Dã, para que viessem celebrar a páscoa ao SENHOR Deus de Israel, em Jerusalém; porque muitos não a tinham celebrado como estava escrito." },
        { "verse": 6, "text": "Foram, pois, os correios com as cartas, do rei e dos seus príncipes, por todo o Israel e Judá, e segundo o mandado do rei, dizendo: Filhos de Israel, convertei-vos ao SENHOR Deus de Abraão, de Isaque e de Israel; para que ele se volte para o restante de vós que escapou da mão dos reis da Assíria." },
        { "verse": 7, "text": "E não sejais como vossos pais e como vossos irmãos, que transgrediram contra o SENHOR Deus de seus pais, pelo que os entregou à desolação como vedes." },
        { "verse": 8, "text": "Não endureçais agora a vossa cerviz, como vossos pais; dai a mão ao SENHOR, e vinde ao seu santuário que ele santificou para sempre, e servi ao SENHOR vosso Deus, para que o ardor da sua ira se desvie de vós." },
        { "verse": 9, "text": "Porque, em vos convertendo ao SENHOR, vossos irmãos e vossos filhos acharão misericórdia perante os que os levaram cativos, e tornarão a esta terra; porque o SENHOR vosso Deus é misericordioso e compassivo, e não desviará de vós o seu rosto, se vos converterdes a ele." },
        { "verse": 10, "text": "E os correios foram passando de cidade em cidade, pela terra de Efraim e Manassés até Zebulom; porém riram-se e zombaram deles." },
        { "verse": 11, "text": "Todavia alguns de Aser, e de Manassés, e de Zebulom, se humilharam, e vieram a Jerusalém." },
        { "verse": 12, "text": "E a mão de Deus esteve com Judá, dando-lhes um só coração, para fazerem o mandado do rei e dos príncipes, conforme a palavra do SENHOR." },
        { "verse": 13, "text": "E ajuntou-se em Jerusalém muito povo, para celebrar a festa dos pães ázimos, no segundo mês; uma congregação mui grande." },
        { "verse": 14, "text": "E levantaram-se, e tiraram os altares que havia em Jerusalém; também tiraram todos os altares de incenso, e os lançaram no ribeiro de Cedrom." },
        { "verse": 15, "text": "Então sacrificaram a páscoa no dia décimo quarto do segundo mês; e os sacerdotes e os levitas se envergonharam e se santificaram, e trouxeram holocaustos à casa do SENHOR." },
        { "verse": 16, "text": "E puseram-se no seu posto, segundo o seu costume, conforme a lei de Moisés, o homem de Deus; e os sacerdotes espargiam o sangue, que recebiam da mão dos levitas." },
        { "verse": 17, "text": "Porque havia muitos na congregação que não se tinham santificado; pelo que os levitas tinham o encargo de matarem os cordeiros da páscoa por todo aquele que não estava limpo, para o santificarem ao SENHOR." },
        { "verse": 18, "text": "Porque uma grande parte do povo, muitos de Efraim e de Manassés, de Issacar e de Zebulom, não se tinham purificado, e contudo comeram a páscoa, não como está escrito; porém Ezequias orou por eles, dizendo: O SENHOR, que é bom, perdoe a todo aquele," },
        { "verse": 19, "text": "Que tem preparado o seu coração para buscar ao SENHOR Deus, o Deus de seus pais, ainda que não esteja purificado segundo a purificação do santuário." },
        { "verse": 20, "text": "E ouviu o SENHOR a Ezequias, e sarou o povo." },
        { "verse": 21, "text": "E os filhos de Israel, que se acharam em Jerusalém, celebraram a festa dos pães ázimos por sete dias com grande alegria; e os levitas e os sacerdotes louvaram ao SENHOR de dia em dia, com instrumentos que exaltavam ao SENHOR." },
        { "verse": 22, "text": "E Ezequias falou benignamente a todos os levitas que tinham bom entendimento no conhecimento do SENHOR; e comeram as ofertas da festa por sete dias, oferecendo ofertas pacíficas, e louvando ao SENHOR Deus de seus pais." },
        { "verse": 23, "text": "E, tendo toda a congregação conselho para celebrarem outros sete dias, celebraram ainda sete dias com alegria." },
        { "verse": 24, "text": "Porque Ezequias, rei de Judá, ofereceu à congregação mil novilhos e sete mil ovelhas; e os príncipes ofereceram à congregação mil novilhos e dez mil ovelhas; e os sacerdotes se santificaram em grande número." },
        { "verse": 25, "text": "E alegraram-se, toda a congregação de Judá, e os sacerdotes, e os levitas, e toda a congregação de todos os que vieram de Israel, como também os estrangeiros que vieram da terra de Israel e os que habitavam em Judá." },
        { "verse": 26, "text": "E houve grande alegria em Jerusalém; porque desde os dias de Salomão, filho de Davi, rei de Israel, não houve coisa semelhante em Jerusalém." },
        { "verse": 27, "text": "Então os sacerdotes e os levitas se levantaram e abençoaram o povo; e a sua voz foi ouvida; porque a sua oração chegou até à santa habitação de Deus, até aos céus." }
      ]
    },
    {
      "chapter": 31,
      "verses": [
        { "verse": 1, "text": "Findas estas coisas, todos os israelitas que ali se achavam saíram às cidades de Judá e quebraram as estátuas, cortaram os bosques e derrubaram os altos e os altares por todo o Judá e Benjamim, como também em Efraim e Manassés, até que tudo destruíram; então tornaram todos os filhos de Israel, cada um para sua possessão, para as suas cidades." },
        { "verse": 2, "text": "E estabeleceu Ezequias as turmas dos sacerdotes e levitas, segundo as suas turmas, a cada um segundo o seu ministério; os sacerdotes e levitas para o holocausto e para as ofertas pacíficas, para ministrarem, e louvarem, e cantarem, às portas dos arraiais do SENHOR." },
        { "verse": 3, "text": "Também estabeleceu a porção da fazenda do rei para os holocaustos; para os holocaustos da manhã e da tarde, e para os holocaustos dos sábados, e das luas novas, e das festas fixas, como está escrito na lei do SENHOR." },
        { "verse": 4, "text": "E ordenou ao povo, que morava em Jerusalém, que desse a porção dos sacerdotes e levitas, para que pudessem se dedicar à lei do SENHOR." },
        { "verse": 5, "text": "E, depois que se divulgou esta ordem, os filhos de Israel trouxeram muitas primícias de trigo, mosto, azeite, mel, e de todo o produto do campo; também os dízimos de tudo trouxeram em abundância." },
        { "verse": 6, "text": "E os filhos de Israel e de Judá, que habitavam nas cidades de Judá, também trouxeram dízimos dos bois e das ovelhas, e dízimos das coisas dedicadas que foram consagradas ao SENHOR seu Deus; e fizeram muitos montões." },
        { "verse": 7, "text": "No terceiro mês começaram a fazer os primeiros montões; e no sétimo mês acabaram." },
        { "verse": 8, "text": "Vendo, pois, Ezequias e os príncipes os montões, bendisseram ao SENHOR e ao seu povo Israel." },
        { "verse": 9, "text": "E perguntou Ezequias aos sacerdotes e aos levitas acerca daqueles montões." },
        { "verse": 10, "text": "E Azarias, o sumo sacerdote da casa de Zadoque, lhe respondeu, dizendo: Desde que se começou a trazer estas ofertas à casa do SENHOR, temos comido e temos fartado, e ainda sobejou em abundância; porque o SENHOR abençoou ao seu povo, e sobejou esta abastança." },
        { "verse": 11, "text": "Então ordenou Ezequias que se preparassem câmaras na casa do SENHOR, e as prepararam." },
        { "verse": 12, "text": "E nelas recolheram fielmente as ofertas, e os dízimos, e as coisas consagradas; e sobre elas estava Conanias, o levita, como chefe, e Simei, seu irmão, como segundo." },
        { "verse": 13, "text": "E Jeiel, e Azarias, e Naate, e Asael, e Jerimote, e Jozabade, e Eliel, e Ismaquias, e Maate, e Benaia, eram superintendentes sob a mão de Conanias e Simei, seu irmão, por mandado do rei Ezequias e de Azarias, líder da casa de Deus." },
        { "verse": 14, "text": "E Coré, filho de Imna, o levita, porteiro do lado do oriente, estava encarregado das ofertas voluntárias de Deus, para distribuir as ofertas do SENHOR e as coisas santíssimas." },
        { "verse": 15, "text": "E debaixo das suas ordens estavam Éden, e Miniamim, e Jesua, e Semaías, Amarias e Secanias, nas cidades dos sacerdotes, para distribuírem com fidelidade a seus irmãos, segundo as suas turmas, tanto aos pequenos como aos grandes;" },
        { "verse": 16, "text": "Exceto os que estavam contados pelas suas genealogias, dos homens de três anos para cima, a todos os que entravam na casa do SENHOR, para a obra de cada dia no seu dia, pelo seu ministério nas suas guardas, segundo as suas turmas." },
        { "verse": 17, "text": "Quanto ao registro dos sacerdotes, foi ele feito segundo as suas casas paternas, e o dos levitas, de vinte anos para cima, foi feito segundo as suas guardas nas suas turmas;" },
        { "verse": 18, "text": "Como também conforme às genealogias, com todas as suas crianças, suas mulheres, e seus filhos, e suas filhas, por toda a congregação; porque com fidelidade estes se santificavam nas coisas sagradas." },
        { "verse": 19, "text": "Também dentre os filhos de Arão, os sacerdotes, que estavam nos campos dos arrabaldes das suas cidades, em cada cidade, havia homens que foram designados por seus nomes para distribuírem as porções a todo o homem entre os sacerdotes e a todos os que estavam contados entre os levitas." },
        { "verse": 20, "text": "E assim fez Ezequias em todo o Judá; e fez o que era bom, e reto, e verdadeiro, perante o SENHOR seu Deus." },
        { "verse": 21, "text": "E em toda a obra que começou no serviço da casa de Deus, e na lei, e nos mandamentos, para buscar a seu Deus, com todo o seu coração o fez, e prosperou." }
      ]
    },
    {
      "chapter": 32,
      "verses": [
        { "verse": 1, "text": "Depois destas coisas e desta verdade, veio Senaqueribe, rei da Assíria, e entrou em Judá, e acampou-se contra as cidades fortificadas, e intentou apoderar-se delas." },
        { "verse": 2, "text": "Vendo, pois, Ezequias que Senaqueribe vinha, e que estava resolvido a pelejar contra Jerusalém," },
        { "verse": 3, "text": "Teve conselho com os seus príncipes e os seus homens valentes, para que se tapassem as fontes das águas que havia fora da cidade; e eles o ajudaram." },
        { "verse": 4, "text": "E ajuntou-se muito povo, e taparam todas as fontes, como também o ribeiro que se estendia pelo meio da terra, dizendo: Por que viriam os reis da Assíria, e achariam tantas águas?" },
        { "verse": 5, "text": "E ele se animou, e edificou todo o muro quebrado até às torres, e levantou o outro muro para fora; e fortificou a Milo na cidade de Davi, e fez armas e escudos em abundância." },
        { "verse": 6, "text": "E pôs capitães de guerra sobre o povo, e ajuntou-os a si na praça da porta da cidade, e falou-lhes ao coração, dizendo:" },
        { "verse": 7, "text": "Esforçai-vos e tende bom ânimo; não temais, nem vos espanteis, por causa do rei da Assíria, nem por causa de toda a multidão que está com ele, porque há um maior conosco do que com ele." },
        { "verse": 8, "text": "Com ele está um braço de carne, mas conosco o SENHOR nosso Deus, para nos ajudar, e para guerrear por nós. E o povo descansou nas palavras de Ezequias, rei de Judá." },
        { "verse": 9, "text": "Depois disto Senaqueribe, rei da Assíria, enviou os seus servos a Jerusalém (ele porém estava com todo o seu exército sitiando a Laquis), a Ezequias, rei de Judá, e a todo o Judá que estava em Jerusalém, dizendo:" },
        { "verse": 10, "text": "Assim diz Senaqueribe, rei da Assíria: Em que confiais vós, para vos deixardes sitiar em Jerusalém?" },
        { "verse": 11, "text": "Porventura não vos incita Ezequias a morrerdes de fome e de sede, dizendo: O SENHOR nosso Deus nos livrará das mãos do rei da Assíria?" },
        { "verse": 12, "text": "Não é Ezequias o mesmo que tirou os seus altos e os seus altares, e falou a Judá e a Jerusalém, dizendo: Diante de um só altar vos prostrareis, e sobre ele queimareis incenso?" },
        { "verse": 13, "text": "Não sabeis vós o que eu e meus pais fizemos a todos os povos das terras? Porventura puderam os deuses das nações daquelas terras livrar o seu país da minha mão?" },
        { "verse": 14, "text": "Qual é de todos os deuses daquelas nações, que meus pais destruíram, que pôde livrar o seu povo da minha mão, para que o vosso Deus vos possa livrar da minha mão?" },
        { "verse": 15, "text": "Agora, pois, não vos engane Ezequias, nem vos incite assim, nem lhe deis crédito; porque nenhum deus de nação alguma, nem de reino algum, pôde livrar o seu povo da minha mão, nem da mão de meus pais; quanto menos vos poderá livrar o vosso Deus da minha mão?" },
        { "verse": 16, "text": "E seus servos falaram ainda mais contra o SENHOR Deus, e contra Ezequias, seu servo." },
        { "verse": 17, "text": "Escreveu também cartas, para blasfemar do SENHOR Deus de Israel, e para falar contra ele, dizendo: Assim como os deuses das nações das terras não livraram o seu povo da minha mão, assim também o Deus de Ezequias não livrará o seu povo da minha mão." },
        { "verse": 18, "text": "E clamaram em alta voz, em judaico, ao povo de Jerusalém, que estava sobre o muro, para os atemorizar e os perturbar, para que tomassem a cidade." },
        { "verse": 19, "text": "E falaram do Deus de Jerusalém, como dos deuses dos povos da terra, obras das mãos dos homens." },
        { "verse": 20, "text": "Porém o rei Ezequias e o profeta Isaías, filho de Amós, oraram por isso, e clamaram ao céu." },
        { "verse": 21, "text": "Então o SENHOR enviou um anjo que destruiu a todos os homens valentes, e os líderes, e os capitàes no arraial do rei da Assíria; e envergonhado voltou à sua terra; e, entrando na casa de seu deus, alguns dos seus próprios filhos, o mataram ali à espada." },
        { "verse": 22, "text": "Assim livrou o SENHOR a Ezequias, e aos moradores de Jerusalém, da mão de Senaqueribe, rei da Assíria, e da mão de todos; e de todos os lados os guiou." },
        { "verse": 23, "text": "E muitos traziam a Jerusalém presentes ao SENHOR, e coisas preciosíssimas a Ezequias, rei de Judá, de modo que depois disto foi exaltado perante os olhos de todas as nações." },
        { "verse": 24, "text": "Naqueles dias adoeceu Ezequias mortalmente; e orou ao SENHOR, o qual lhe falou, e lhe deu um sinal." },
        { "verse": 25, "text": "Mas não correspondeu Ezequias ao benefício que lhe fora feito; porque o seu coração se exaltou; por isso veio grande ira sobre ele, e sobre Judá e Jerusalém." },
        { "verse": 26, "text": "Ezequias, porém, se humilhou pela exaltação do seu coração, ele e os habitantes de Jerusalém; e a grande ira do SENHOR não veio sobre eles, nos dias de Ezequias." },
        { "verse": 27, "text": "E teve Ezequias riquezas e glória em grande abundância; e fez para si tesouros de prata, de ouro, de pedras preciosas, de especiarias, de escudos, e de tudo o que se podia desejar." },
        { "verse": 28, "text": "E celeiros para o produto do trigo, e do vinho, e do azeite; e estrebarias para toda a casta de animais, e currais para os rebanhos." },
        { "verse": 29, "text": "Edificou também cidades, e possuiu ovelhas e vacas em abundância; porque Deus lhe tinha dado muitíssimas possessões." },
        { "verse": 30, "text": "Também o mesmo Ezequias tapou o manancial superior das águas de Giom, e as fez correr por baixo para o ocidente da cidade de Davi; e Ezequias prosperou em todas as suas obras." },
        { "verse": 31, "text": "Contudo, no negócio dos embaixadores dos príncipes de babilônia, que foram enviados a ele, a perguntarem pela maravilha que se fizera naquela terra, Deus o desamparou, para tentá-lo, para saber tudo o que havia no seu coração." },
        { "verse": 32, "text": "O restante, pois, dos atos de Ezequias, e as suas beneficências, eis que estão escritos na visão do profeta Isaías, filho de Amós, e no livro dos reis de Judá e de Israel." },
        { "verse": 33, "text": "E dormiu Ezequias com seus pais, e o sepultaram no mais alto dos sepulcros dos filhos de Davi; e todo o Judá e os habitantes de Jerusalém lhe fizeram honras na sua morte; e Manassés, seu filho, reinou em seu lugar." }
      ]
    },
    {
      "chapter": 33,
      "verses": [
        { "verse": 1, "text": "Tinha Manassés doze anos de idade, quando começou a reinar, e cinqüenta e cinco anos reinou em Jerusalém." },
        { "verse": 2, "text": "E fez o que era mau aos olhos do SENHOR, conforme as abominações dos gentios que o SENHOR tinha expulsado de diante dos filhos de Israel." },
        { "verse": 3, "text": "Porque tornou a edificar os altos que Ezequias, seu pai, tinha derrubado; e levantou altares a baalins, e fez bosques, e prostrou-se perante todo o exército dos céus, e o serviu." },
        { "verse": 4, "text": "E edificou altares na casa do SENHOR, da qual o SENHOR tinha falado: Em Jerusalém estará o meu nome eternamente." },
        { "verse": 5, "text": "Edificou também altares a todo o exército dos céus, nos dois átrios da casa do SENHOR." },
        { "verse": 6, "text": "E até fez passar seus filhos pelo fogo no vale do filho de Hinom, e usou de adivinhações e de agouros, e de feitiçarias, e consultou adivinhos e encantadores, e fez muitíssimo mal aos olhos do SENHOR, para o provocar à ira." },
        { "verse": 7, "text": "Também pôs uma imagem de escultura, que tinha feito, na casa de Deus, da qual Deus dissera a Davi e a Salomão, seu filho: Nesta casa e em Jerusalém, que escolhi de todas as tribos de Israel, porei o meu nome para sempre." },
        { "verse": 8, "text": "E nunca mais removerei o pé de Israel da terra que destinei a vossos pais; contanto que tenham cuidado de fazer tudo o que eu lhes ordenei, conforme a toda a lei, e estatutos, e juízos, que dei pela mão de Moisés." },
        { "verse": 9, "text": "E Manassés fez errar a Judá e aos moradores de Jerusalém, de maneira que fizeram pior do que as nações que o SENHOR tinha destruído de diante dos filhos de Israel." },
        { "verse": 10, "text": "Falou o SENHOR a Manassés e ao seu povo, porém não deram ouvidos." },
        { "verse": 11, "text": "Assim o SENHOR trouxe sobre eles os capitães do exército do rei da Assíria, os quais prenderam a Manassés com ganchos e, amarrando-o com cadeias, o levaram para babilônia." },
        { "verse": 12, "text": "E ele, angustiado, orou deveras ao SENHOR seu Deus, e humilhou-se muito perante o Deus de seus pais;" },
        { "verse": 13, "text": "E lhe fez súplicas, e Deus se aplacou para com ele, e ouviu a sua oração, e o tornou a trazer a Jerusalém, ao seu reino. Então conheceu Manassés que o SENHOR era Deus." },
        { "verse": 14, "text": "E depois disto edificou o muro de fora da cidade de Davi, ao ocidente de Giom, no vale, e à entrada da porta do peixe, e rodeou a Ofel, e o levantou mui alto; também pôs capitães de guerra em todas as cidades fortificadas de Judá." },
        { "verse": 15, "text": "E da casa do SENHOR tirou os deuses estranhos e o ídolo, como também todos os altares que edificara no monte da casa do SENHOR e em Jerusalém, e os lançou fora da cidade." },
        { "verse": 16, "text": "E reparou o altar do SENHOR, e ofereceu sobre ele sacrifícios de paz e de louvor, e ordenou a Judá que servisse ao SENHOR Deus de Israel." },
        { "verse": 17, "text": "Contudo o povo ainda sacrificava nos altos, mas somente ao SENHOR seu Deus." },
        { "verse": 18, "text": "O restante, pois, dos atos de Manassés, e a sua oração ao seu Deus, e as palavras dos videntes que lhe falaram em nome do SENHOR Deus de Israel, eis que estão nas crônicas dos reis de Israel." },
        { "verse": 19, "text": "E a sua oração, e como Deus se aplacou para com ele, e todo o seu pecado, e a sua transgressão, e os lugares onde edificou altos, e pôs bosques e imagens de escultura, antes que se humilhasse, eis que está escrito nos livros dos videntes." },
        { "verse": 20, "text": "E dormiu Manassés com seus pais, e o sepultaram na sua casa; e Amom, seu filho, reinou em seu lugar." },
        { "verse": 21, "text": "Era Amom da idade de vinte e dois anos, quando começou a reinar, e dois anos reinou em Jerusalém." },
        { "verse": 22, "text": "E fez o que era mau aos olhos do SENHOR, como havia feito Manassés, seu pai; porque Amom sacrificou a todas as imagens de escultura que Manassés, seu pai, tinha feito, e as serviu." },
        { "verse": 23, "text": "Mas não se humilhou perante o SENHOR, como Manassés, seu pai, se humilhara; antes Amom multiplicou os seus delitos." },
        { "verse": 24, "text": "E conspiraram contra ele os seus servos, e o mataram em sua casa." },
        { "verse": 25, "text": "Porém o povo da terra feriu a todos os que conspiraram contra o rei Amom; e o povo da terra fez reinar em seu lugar a Josias, seu filho." }
      ]
    },
    {
      "chapter": 34,
      "verses": [
        { "verse": 1, "text": "Tinha Josias oito anos de idade quando começou a reinar, e trinta e um anos reinou em Jerusalém." },
        { "verse": 2, "text": "E fez o que era reto aos olhos do SENHOR, e andou nos caminhos de Davi seu pai; e não se desviou deles nem para a direita nem para a esquerda." },
        { "verse": 3, "text": "Porque no oitavo ano do seu reinado, sendo ainda moço, começou a buscar o Deus de Davi, seu pai; e no duodécimo ano começou a purificar a Judá e a Jerusalém, dos altos, e dos bosques, e das imagens de escultura e de fundição." },
        { "verse": 4, "text": "E derrubaram perante ele os altares de baalins; e cortou as imagens do sol, que estavam acima deles, e os bosques, e as imagens de escultura, e de fundição, quebrou, e reduziu a pó, e o espargiu sobre as sepulturas dos que lhes tinham sacrificado." },
        { "verse": 5, "text": "E os ossos dos sacerdotes queimou sobre os seus altares, e purificou a Judá e a Jerusalém." },
        { "verse": 6, "text": "O mesmo fez nas cidades de Manassés, e de Efraim, e de Simeão, e ainda até Naftali, em seus lugares assolados, ao redor." },
        { "verse": 7, "text": "E, tendo derrubado os altares, e os bosques, e as imagens de escultura, até reduzi-los a pó, e tendo cortado todas as imagens do sol em toda a terra de Israel, então voltou para Jerusalém." },
        { "verse": 8, "text": "E no ano décimo oitavo do seu reinado, havendo já purificado a terra e a casa, enviou a Safã, filho de Azalias, e a Maaséias, governador da cidade, e a Joá, filho de Joacaz, o cronista, para repararem a casa do SENHOR seu Deus." },
        { "verse": 9, "text": "E foram a Hilquias, sumo sacerdote, e deram o dinheiro que se tinha trazido à casa de Deus, e que os levitas que guardavam a entrada tinham recebido da mão de Manassés, e de Efraim, e de todo o restante de Israel, como também de todo o Judá e Benjamim, e dos habitantes de Jerusalém." },
        { "verse": 10, "text": "E o entregaram nas mãos dos que dirigiam a obra, e tinham a seu cargo a casa do SENHOR, para que o dessem aos que faziam a obra, e que trabalhavam na casa do SENHOR, para consertarem e repararem a casa." },
        { "verse": 11, "text": "E deram-no aos carpinteiros e aos edificadores, para comprarem pedras lavradas, e madeiras para as junturas, e para cobrirem as casas que os reis de Judá tinham destruído." },
        { "verse": 12, "text": "E estes homens trabalhavam fielmente na obra; e os superintendentes sobre eles eram Jaate e Obadias, levitas, dos filhos de Merari, e Zacarias e Mesulão, dos filhos dos coatitas, para adiantarem a obra; e todos os levitas que eram peritos em instrumentos de música." },
        { "verse": 13, "text": "E estavam sobre os carregadores, e dirigiam a todos os que trabalhavam em alguma obra; e dentre os levitas havia escrivães, e oficiais, e porteiros." },
        { "verse": 14, "text": "E, tirando eles o dinheiro que se tinha trazido à casa do SENHOR, Hilquias, o sacerdote, achou o livro da lei do SENHOR, dada pela mão de Moisés." },
        { "verse": 15, "text": "E Hilquias respondeu, e disse a Safã, o escrivão: Achei o livro da lei na casa do SENHOR. E Hilquias deu o livro a Safã." },
        { "verse": 16, "text": "E Safã levou o livro ao rei, e deu-lhe conta, dizendo: Teus servos fazem tudo quanto se lhes encomendou." },
        { "verse": 17, "text": "E ajuntaram o dinheiro que se achou na casa do SENHOR, e o deram nas mãos dos superintendentes e nas mãos dos que faziam a obra." },
        { "verse": 18, "text": "Disse mais Safã, o escrivão, ao rei: O sacerdote Hilquias me deu um livro. E Safã leu nele perante o rei." },
        { "verse": 19, "text": "Sucedeu, pois, que, ouvindo o rei as palavras da lei, rasgou as suas vestes." },
        { "verse": 20, "text": "E o rei deu ordem a Hilquias, e a Aicão, filho de Safã, e a Abdom, filho de Mica, e a Safã, o escrivão, e a Asaías, servo do rei, dizendo:" },
        { "verse": 21, "text": "Ide, consultai ao SENHOR por mim, e pelos que restaram em Israel e em Judá, sobre as palavras deste livro que se achou; porque grande é o furor do SENHOR, que se derramou sobre nós; porquanto nossos pais não guardaram a palavra do SENHOR, para fazerem conforme a tudo quanto está escrito neste livro." },
        { "verse": 22, "text": "Então Hilquias e os enviados do rei foram ter com a profetisa Hulda, mulher de Salum, filho de Tocate, filho de Harás, guarda das vestimentas (e habitava ela em Jerusalém na segunda parte); e falaram-lhe a esse respeito." },
        { "verse": 23, "text": "E ela lhes disse: Assim diz o SENHOR Deus de Israel: Dizei ao homem que vos enviou a mim:" },
        { "verse": 24, "text": "Assim diz o SENHOR: Eis que trarei mal sobre este lugar, e sobre os seus habitantes, a saber, todas as maldições que estão escritas no livro que se leu perante o rei de Judá." },
        { "verse": 25, "text": "Porque me deixaram, e queimaram incenso perante outros deuses, para me provocarem à ira com todas as obras das suas mãos; portanto o meu furor se derramou sobre este lugar, e não se apagará." },
        { "verse": 26, "text": "Porém ao rei de Judá, que vos enviou a consultar ao SENHOR, assim lhe direis: Assim diz o SENHOR Deus de Israel, quanto às palavras que ouviste:" },
        { "verse": 27, "text": "Porquanto o teu coração se enterneceu, e te humilhaste perante Deus, ouvindo as suas palavras contra este lugar, e contra os seus habitantes, e te humilhaste perante mim, e rasgaste as tuas vestes, e choraste perante mim, também eu te ouvi, diz o SENHOR." },
        { "verse": 28, "text": "Eis que te reunirei a teus pais, e tu serás recolhido ao teu sepulcro em paz, e os teus olhos não verão todo o mal que hei de trazer sobre este lugar e sobre os seus habitantes. E tornaram com a resposta ao rei." },
        { "verse": 29, "text": "Então o rei mandou ajuntar a todos os anciãos de Judá e de Jerusalém." },
        { "verse": 30, "text": "E o rei subiu à casa do SENHOR, e com ele todos os homens de Judá, e os habitantes de Jerusalém, e os sacerdotes, e os levitas, e todo o povo, desde o maior até ao menor; e ele leu aos ouvidos deles todas as palavras do livro da aliança, que fora achado na casa do SENHOR." },
        { "verse": 31, "text": "E pôs-se o rei em pé em seu lugar, e fez aliança perante o SENHOR, para seguirem ao SENHOR, e para guardarem os seus mandamentos, e os seus testemunhos, e os seus estatutos, com todo o seu coração, e com toda a sua alma; e para cumprirem as palavras da aliança, que estavam escritas naquele livro." },
        { "verse": 32, "text": "E fez com que todos quantos se achavam em Jerusalém e em Benjamim o firmassem; e os habitantes de Jerusalém fizeram conforme a aliança de Deus, o Deus de seus pais." },
        { "verse": 33, "text": "E Josias tirou todas as abominações de todas as terras que eram dos filhos de Israel; e a todos quantos se achavam em Israel obrigou a que servissem ao SENHOR seu Deus. Todos os seus dias não se desviaram de seguir o SENHOR, o Deus de seus pais." }
      ]
    },
    {
      "chapter": 35,
      "verses": [
        { "verse": 1, "text": "Depois disto celebrou Josias a páscoa ao SENHOR em Jerusalém; e mataram o cordeiro da páscoa no décimo quarto dia do primeiro mês." },
        { "verse": 2, "text": "E estabeleceu os sacerdotes nos seus cargos, e os animou ao ministério da casa do SENHOR." },
        { "verse": 3, "text": "E disse aos levitas que ensinavam a todo o Israel e estavam consagrados ao SENHOR: Ponde a arca sagrada na casa que edificou Salomão, filho de Davi, rei de Israel; não tereis mais esta carga aos ombros; agora servi ao SENHOR vosso Deus, e ao seu povo Israel." },
        { "verse": 4, "text": "E preparai-vos segundo as casas de vossos pais, segundo as vossas turmas, conforme a prescrição de Davi, rei de Israel, e conforme a prescrição de Salomão, seu filho." },
        { "verse": 5, "text": "E estai no santuário segundo as divisões das casas dos pais de vossos irmãos, os filhos do povo; e haja para cada um uma porção das casas paternas dos levitas." },
        { "verse": 6, "text": "E sacrificai a páscoa, e santificai-vos, e preparai-a para vossos irmãos, fazendo conforme a palavra do SENHOR, dada pela mão de Moisés." },
        { "verse": 7, "text": "E o rei Josias deu aos filhos do povo, que ali se acharam, cordeiros e cabritos do rebanho, em número de trinta mil, todos para os sacrifícios da páscoa, e três mil novilhos; isto era da fazenda do rei." },
        { "verse": 8, "text": "Também os seus príncipes deram ofertas voluntárias ao povo, aos sacerdotes e aos levitas; Hilquias, e Zacarias, e Jeiel, chefes da casa de Deus, deram aos sacerdotes, para os sacrifícios da páscoa, duas mil e seiscentas reses de gado miúdo e trezentos bois." },
        { "verse": 9, "text": "E Conanias, e Semaías, e Natanael, seus irmãos, como também Hasabias, e Jeiel, e Jozabade, chefes dos levitas, apresentaram aos levitas, para os sacrifícios da páscoa, cinco mil reses de gado miúdo e quinhentos bois." },
        { "verse": 10, "text": "Assim se preparou o serviço, e puseram-se os sacerdotes nos seus postos, e os levitas nas suas turmas, conforme o mandado do rei." },
        { "verse": 11, "text": "Então sacrificaram a páscoa; e os sacerdotes espargiam o sangue, recebendo-o da mão dos levitas; e os levitas esfolavam as reses." },
        { "verse": 12, "text": "E puseram de parte os holocaustos, para os darem aos filhos do povo, segundo as divisões das casas dos pais, para o oferecerem ao SENHOR, como está escrito no livro de Moisés; e assim fizeram com os bois." },
        { "verse": 13, "text": "E assaram a páscoa no fogo, segundo o rito; e as ofertas sagradas cozeram em panelas, e em caldeirões, e em assadeiras, e prontamente as repartiram entre todo o povo." },
        { "verse": 14, "text": "Depois prepararam para si e para os sacerdotes; porque os sacerdotes, filhos de Arão, se ocuparam até à noite em oferecer os holocaustos e a gordura; por isso os levitas prepararam para si e para os sacerdotes, filhos de Arão." },
        { "verse": 15, "text": "E os cantores, filhos de Asafe, estavam no seu posto, segundo o mandado de Davi, e de Asafe, e de Hemã, e de Jedutum, o vidente do rei, como também os porteiros a cada porta; não necessitaram de se desviar do seu ministério; porquanto seus irmãos, os levitas, preparavam para eles." },
        { "verse": 16, "text": "Assim se preparou todo o serviço do SENHOR naquele dia, para celebrar a páscoa, e para oferecer holocaustos sobre o altar do SENHOR, segundo a ordem do rei Josias." },
        { "verse": 17, "text": "E os filhos de Israel, que ali se acharam, celebraram a páscoa naquele tempo, e a festa dos pães ázimos, por sete dias." },
        { "verse": 18, "text": "Nunca, pois, se celebrou tal páscoa em Israel, desde os dias do profeta Samuel; e nenhum dos reis de Israel celebrou tal páscoa como a que celebrou Josias; com os sacerdotes, e levitas, e todo o Judá e Israel, que ali se acharam, e os habitantes de Jerusalém." },
        { "verse": 19, "text": "No ano décimo oitavo do reinado de Josias se celebrou esta páscoa." },
        { "verse": 20, "text": "Depois de tudo isto, havendo Josias já preparado o templo, subiu Neco, rei do Egito, para guerrear contra Carquemis, junto ao Eufrates; e Josias lhe saiu ao encontro." },
        { "verse": 21, "text": "Porém ele lhe mandou mensageiros, dizendo: Que tenho eu contigo, rei de Judá? Não é contra ti que venho hoje, mas contra a casa que me faz guerra; e disse Deus que me apressasse; guarda-te de te opores a Deus, que é comigo, para que não te destrua." },
        { "verse": 22, "text": "Porém Josias não virou dele o seu rosto, antes se disfarçou para pelejar com ele, e não deu ouvidos às palavras de Neco, que saíram da boca de Deus; antes veio pelejar no vale de Megido." },
        { "verse": 23, "text": "E os flecheiros atiraram no rei Josias. Então o rei disse a seus servos: Tirai-me daqui, porque estou gravemente ferido." },
        { "verse": 24, "text": "E seus servos o tiraram do carro, e o levaram no segundo carro que tinha, e o levaram a Jerusalém, e morreu, e o sepultaram nos sepulcros de seus pais; e todo o Judá e Jerusalém prantearam a Josias." },
        { "verse": 25, "text": "E Jeremias fez uma lamentação sobre Josias; e todos os cantores e cantoras, nas suas lamentações, falaram de Josias até ao dia de hoje; porque as deram por estatuto em Israel; e eis que estão escritas nas lamentações." },
        { "verse": 26, "text": "O restante, pois, dos atos de Josias, e as suas boas obras, conforme o que está escrito na lei do SENHOR," },
        { "verse": 27, "text": "E os seus atos, tanto os primeiros como os últimos, eis que estão escritos no livro dos reis de Israel e de Judá." }
      ]
    },
    {
      "chapter": 36,
      "verses": [
        { "verse": 1, "text": "ENTÃO o povo da terra tomou a Jeoacaz, filho de Josias, e o fez rei em lugar de seu pai em Jerusalém." },
        { "verse": 2, "text": "Tinha Jeoacaz vinte e três anos de idade quando começou a reinar; e três meses reinou em Jerusalém." },
        { "verse": 3, "text": "E o rei do Egito o depôs em Jerusalém, e condenou a terra em cem talentos de prata e um talento de ouro." },
        { "verse": 4, "text": "E o rei do Egito constituiu a Eliaquim, seu irmão, rei sobre Judá e Jerusalém, e mudou-lhe o nome para Jeoiaquim; e a Joacaz, seu irmão, Neco tomou e o levou para o Egito." },
        { "verse": 5, "text": "Tinha Jeoiaquim vinte e cinco anos de idade, quando começou a reinar, e reinou onze anos em Jerusalém; e fez o que era mau aos olhos do SENHOR seu Deus." },
        { "verse": 6, "text": "E subiu contra ele Nabucodonosor, rei de babilônia, e o amarrou com cadeias para o levar para babilônia." },
        { "verse": 7, "text": "Também Nabucodonosor levou para babilônia alguns dos utensílios da casa do SENHOR, e pô-los no seu templo em babilônia." },
        { "verse": 8, "text": "O restante, pois, dos atos de Jeoiaquim, e as suas abominações que fez, e o que se achou nele, eis que estão escritos no livro dos reis de Israel e de Judá; e Joaquim, seu filho, reinou em seu lugar." },
        { "verse": 9, "text": "Tinha Joaquim oito anos de idade quando começou a reinar, e reinou três meses e dez dias em Jerusalém; e fez o que era mau aos olhos do SENHOR." },
        { "verse": 10, "text": "E no decurso de um ano, o rei Nabucodonosor mandou que o levassem para babilônia, com os mais preciosos utensílios da casa do SENHOR; e constituiu a Zedequias, seu irmão, rei sobre Judá e Jerusalém." },
        { "verse": 11, "text": "Era Zedequias da idade de vinte e um anos, e reinou onze anos em Jerusalém." },
        { "verse": 12, "text": "E fez o que era mau aos olhos do SENHOR seu Deus; e não se humilhou perante o profeta Jeremias, que falava da parte do SENHOR." },
        { "verse": 13, "text": "E também se rebelou contra o rei Nabucodonosor, que o tinha ajuramentado por Deus; mas endureceu a sua cerviz, e tanto se obstinou no seu coração, que não se converteu ao SENHOR Deus de Israel." },
        { "verse": 14, "text": "Também todos os chefes dos sacerdotes e o povo aumentavam de mais em mais a transgressão, segundo todas as abominações dos gentios; e contaminaram a casa do SENHOR, que ele tinha santificado em Jerusalém." },
        { "verse": 15, "text": "E o SENHOR Deus de seus pais, falou-lhes persistentemente por intermédio de seus mensageiros, porque se compadeceu do seu povo e da sua habitação." },
        { "verse": 16, "text": "Eles, porém, zombaram dos mensageiros de Deus, e desprezaram as suas palavras, e mofaram dos seus profetas; até que o furor do SENHOR tanto subiu contra o seu povo, que mais nenhum remédio houve." },
        { "verse": 17, "text": "Porque fez subir contra eles o rei dos caldeus, o qual matou os seus jovens à espada, na casa do seu santuário, e não teve piedade nem dos jovens, nem das donzelas, nem dos velhos, nem dos decrépitos; a todos entregou na sua mão." },
        { "verse": 18, "text": "E todos os utensílios da casa de Deus, grandes e pequenos, e os tesouros da casa do SENHOR, e os tesouros do rei e dos seus príncipes, tudo levou para babilônia." },
        { "verse": 19, "text": "E queimaram a casa de Deus, e derrubaram os muros de Jerusalém, e todos os seus palácios queimaram a fogo, destruindo também todos os seus preciosos objetos." },
        { "verse": 20, "text": "E aos que escaparam da espada levou para babilônia; e foram seus servos, e de seus filhos, até ao tempo do reino da Pérsia." },
        { "verse": 21, "text": "Para que se cumprisse a palavra do SENHOR, pela boca de Jeremias, até que a terra se agradasse dos seus sábados; todos os dias da assolação repousou, até que os setenta anos se cumpriram." },
        { "verse": 22, "text": "Porém, no primeiro ano de Ciro, rei da Pérsia, para que se cumprisse a palavra do SENHOR, pela boca de Jeremias, o SENHOR despertou o espírito de Ciro, rei da Pérsia, o qual fez passar pregão por todo o seu reino, como também por escrito, dizendo:" },
        { "verse": 23, "text": "Assim diz Ciro, rei da Pérsia: O SENHOR Deus dos céus me deu todos os reinos da terra, e me encarregou de lhe edificar uma casa em Jerusalém, que está em Judá. Quem há entre vós, de todo o seu povo, o SENHOR seu Deus seja com ele, e suba." }
      ]
    }
  ]
}
