
{
  "book": "2 Crônicas",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        { "verse": 1, "text": "E Salomão, filho de Davi, fortaleceu-se no seu reino; e o SENHOR seu Deus era com ele, e o engrandeceu sobremaneira." },
        { "verse": 2, "text": "E falou Salomão a todo o Israel, aos capitães de mil e de cem, e aos juízes, e a todos os príncipes em todo o Israel, chefes das casas dos pais." },
        { "verse": 3, "text": "E foi Salomão, e toda a congregação com ele, ao alto que estava em Gibeom, porque ali estava a tenda da congregação de Deus, que Moisés, servo do SENHOR, tinha feito no deserto." },
        { "verse": 4, "text": "Mas Davi fizera subir a arca de Deus de Quiriate-Jearim ao lugar que lhe preparara; porque lhe tinha armado uma tenda em Jerusalém." },
        { "verse": 5, "text": "Também o altar de cobre, que tinha feito Bezalel, filho de Uri, filho de Hur, estava ali diante do tabernáculo do SENHOR; e Salomão e a congregação o buscavam." },
        { "verse": 6, "text": "E Salomão ofereceu ali sacrifícios perante o SENHOR, sobre o altar de cobre que estava na tenda da congregação; e ofereceu sobre ele mil holocaustos." },
        { "verse": 7, "text": "Naquela mesma noite Deus apareceu a Salomão, e disse-lhe: Pede o que queres que eu te dê." },
        { "verse": 8, "text": "E Salomão disse a Deus: Tu usaste de grande benignidade com Davi, meu pai, e a mim me fizeste rei em seu lugar." },
        { "verse": 9, "text": "Agora, pois, ó SENHOR Deus, confirme-se a tua palavra, dada a Davi, meu pai; porque tu me fizeste reinar sobre um povo numeroso como o pó da terra." },
        { "verse": 10, "text": "Dá-me, pois, agora, sabedoria e conhecimento, para que possa sair e entrar perante este povo; pois quem poderia julgar a este tão grande povo?" },
        { "verse": 11, "text": "Então Deus disse a Salomão: Porquanto houve isto no teu coração, e não pediste riquezas, bens, ou honra, nem a morte dos que te odeiam, nem tampouco pediste muitos dias de vida, mas pediste para ti sabedoria e conhecimento, para poderes julgar a meu povo, sobre o qual te constituí rei," },
        { "verse": 12, "text": "Sabedoria e conhecimento te são dados; e te darei riquezas, bens e honra, quais não teve nenhum rei antes de ti, e nem depois de ti haverá." },
        { "verse": 13, "text": "Então Salomão veio do alto que estava em Gibeom, de diante da tenda da congregação, a Jerusalém, e reinou sobre Israel." },
        { "verse": 14, "text": "E Salomão ajuntou carros e cavaleiros, e teve mil e quatrocentos carros e doze mil cavaleiros; e pô-los nas cidades dos carros, e junto ao rei em Jerusalém." },
        { "verse": 15, "text": "E o rei fez que em Jerusalém houvesse prata e ouro como pedras, e cedros em abundância como sicômoros que estão nas planícies." },
        { "verse": 16, "text": "E traziam do Egito, para Salomão, cavalos e fio de linho; e os mercadores do rei compravam o fio de linho por um certo preço." },
        { "verse": 17, "text": "E faziam subir e sair do Egito um carro por seiscentos siclos de prata, e um cavalo por cento e cinqüenta; e assim, por meio deles, eram exportados para todos os reis dos heteus, e para os reis da Síria." }
      ]
    }
  ]
}
