
{
  "book": "2 Samuel",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        { "verse": 1, "text": "E SUCEDEU, depois da morte de Saul, que, voltando Davi da derrota dos amalequitas, ficou dois dias em Ziclague;" },
        { "verse": 2, "text": "Ao terceiro dia, eis que um homem veio do arraial de Saul, com as vestes rotas e com terra sobre a cabeça; e, chegando ele a Davi, se lançou no chão, e se inclinou." },
        { "verse": 3, "text": "E disse-lhe Davi: De onde vens? E ele lhe disse: Escapei do arraial de Israel." },
        { "verse": 4, "text": "E disse-lhe Davi: Como foi o negócio? Faze-mo saber. E ele disse: O povo fugiu da peleja, e muitos do povo caíram e morreram, como também Saul e Jônatas, seu filho, morreram." },
        { "verse": 5, "text": "E disse Davi ao moço que lhe dava as novas: Como sabes tu que Saul e Jônatas, seu filho, são mortos?" },
        { "verse": 6, "text": "Então disse o moço que lhe dava as novas: Chegando eu, por acaso, ao monte de Gilboa, eis que Saul estava encostado sobre a sua lança, e eis que os carros e os cavaleiros apertavam com ele." },
        { "verse": 7, "text": "E, olhando ele para trás, viu-me a mim, e chamou-me; e eu disse: Eis-me aqui." },
        { "verse": 8, "text": "E ele me disse: Quem és tu? E eu lhe disse: Sou amalequita." },
        { "verse": 9, "text": "Então ele me disse: Peço-te, põe-te sobre mim, e mata-me, porque angústias me têm cercado, pois toda a minha vida ainda está em mim." },
        { "verse": 10, "text": "Eu, pois, me pus sobre ele, e o matei, porque bem sabia eu que não viveria depois da sua queda, e tomei a coroa que tinha na sua cabeça, e o bracelete que trazia no seu braço, e os trouxe aqui a meu senhor." },
        { "verse": 11, "text": "Então apanhou Davi as suas vestes, e as rasgou; como também todos os homens que estavam com ele." },
        { "verse": 12, "text": "E prantearam, e choraram, e jejuaram até à tarde por Saul, e por Jônatas, seu filho, e pelo povo do SENHOR, e pela casa de Israel, porque tinham caído à espada." },
        { "verse": 13, "text": "Disse então Davi ao moço que lhe dera as novas: De onde és tu? E disse ele: Sou filho de um homem estrangeiro, amalequita." },
        { "verse": 14, "text": "E disse-lhe Davi: Como não temeste tu estender a tua mão para matares ao ungido do SENHOR?" },
        { "verse": 15, "text": "Então chamou Davi a um dos moços, e disse: Chega, e lança-te sobre ele. E ele o feriu, e morreu." },
        { "verse": 16, "text": "E disse-lhe Davi: O teu sangue seja sobre a tua cabeça, porque a tua própria boca testificou contra ti, dizendo: Eu matei o ungido do SENHOR." },
        { "verse": 17, "text": "E lamentou Davi a Saul e a Jônatas, seu filho, com esta lamentação," },
        { "verse": 18, "text": "(Dizendo ele que ensinassem aos filhos de Judá o uso do arco. Eis que está escrito no livro de Jasher):" },
        { "verse": 19, "text": "Ah, ornamento de Israel! nos teus altos fui ferido. Como caíram os valorosos!" },
        { "verse": 20, "text": "Não o anuncieis em Gate, não o publiqueis nas ruas de Asquelom, para que não se alegrem as filhas dos filisteus, para que não exultem as filhas dos incircuncisos." },
        { "verse": 21, "text": "Vós, montes de Gilboa, nem orvalho, nem chuva caia sobre vós, nem haja campos de ofertas alçadas, pois aí desprezivelmente foi arrojado o escudo dos valorosos, o escudo de Saul, como se não fora ungido com óleo." },
        { "verse": 22, "text": "Do sangue dos feridos, da gordura dos valorosos, nunca recuou o arco de Jônatas, nem voltou vazia a espada de Saul." },
        { "verse": 23, "text": "Saul e Jônatas, tão amados e queridos na sua vida, também na sua morte não se separaram; eram mais ligeiros do que as águias, mais fortes do que os leões." },
        { "verse": 24, "text": "Vós, filhas de Israel, chorai por Saul, que vos vestia de escarlata em delícias, que vos adornava de enfeites de ouro as vossas vestes." },
        { "verse": 25, "text": "Como caíram os valorosos no meio da peleja! Jônatas nos teus altos foi ferido." },
        { "verse": 26, "text": "Angustiado estou por ti, meu irmão Jônatas; quão amabilíssimo me eras! Mais maravilhoso me era o teu amor do que o amor das mulheres." },
        { "verse": 27, "text": "Como caíram os valorosos, e pereceram as armas de guerra!" }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        { "verse": 1, "text": "E SUCEDEU depois disto que Davi consultou ao SENHOR, dizendo: Subirei a alguma das cidades de Judá? E disse-lhe o SENHOR: Sobe. E disse Davi: Para onde subirei? E disse: Para Hebrom." },
        { "verse": 2, "text": "E subiu Davi para lá, e também as suas duas mulheres, Ainoã, a jizreelita, e Abigail, a mulher de Nabal, o carmelita." },
        { "verse": 3, "text": "Fez também Davi subir os homens que estavam com ele, cada um com a sua família; e habitaram nas cidades de Hebrom." },
        { "verse": 4, "text": "Então vieram os homens de Judá, e ungiram ali a Davi rei sobre a casa de Judá. E informaram a Davi, dizendo: Os homens de Jabes-Gileade foram os que sepultaram a Saul." },
        { "verse": 5, "text": "Então enviou Davi mensageiros aos homens de Jabes-Gileade, para dizer-lhes: Benditos sejais vós do SENHOR, que fizestes esta beneficência a vosso senhor, a Saul, e o sepultastes." },
        { "verse": 6, "text": "Agora, pois, o SENHOR use convosco de beneficência e fidelidade; e também eu vos farei este bem, porquanto fizestes isto." },
        { "verse": 7, "text": "Esforcem-se, pois, agora as vossas mãos, e sede homens valentes, pois Saul, vosso senhor, é morto, mas também os da casa de Judá já me ungiram a mim por seu rei." },
        { "verse": 8, "text": "Porém Abner, filho de Ner, capitão do exército de Saul, tomou a Is-Bosete, filho de Saul, e o fez passar a Maanaim." },
        { "verse": 9, "text": "E o constituiu rei sobre Gileade, e sobre os assuritas, e sobre Jizreel, e sobre Efraim, e sobre Benjamim, e sobre todo o Israel." },
        { "verse": 10, "text": "Da idade de quarenta anos era Is-Bosete, filho de Saul, quando começou a reinar sobre Israel, e reinou dois anos; mas a casa de Judá seguia a Davi." },
        { "verse": 11, "text": "E foi o número dos dias que Davi reinou em Hebrom, sobre a casa de Judá, sete anos e seis meses." },
        { "verse": 12, "text": "E saiu Abner, filho de Ner, com os servos de Is-Bosete, filho de Saul, de Maanaim a Gibeom." },
        { "verse": 13, "text": "Saíram também Joabe, filho de Zeruia, e os servos de Davi, e se encontraram com eles perto do tanque de Gibeom; e pararam uns de um lado do tanque, e outros do outro lado." },
        { "verse": 14, "text": "E disse Abner a Joabe: Levantem-se agora os moços, e se batam diante de nós. E disse Joabe: Levantem-se." },
        { "verse": 15, "text": "Então se levantaram, e passaram, em número de doze de Benjamim, da parte de Is-Bosete, filho de Saul, e doze dos servos de Davi." },
        { "verse": 16, "text": "E cada um lançou mão da cabeça do seu companheiro, e lhe meteu a espada pela ilharga, e caíram juntamente; pelo que aquele lugar se chamou Helcate-Hazurim, que está em Gibeom." },
        { "verse": 17, "text": "E seguiu-se naquele dia uma crua peleja; e Abner e os homens de Israel foram feridos diante dos servos de Davi." },
        { "verse": 18, "text": "E estavam ali os três filhos de Zeruia, Joabe, Abisai, e Asael; e Asael era ligeiro de pés, como uma das gazelas que há no campo." },
        { "verse": 19, "text": "E Asael perseguiu a Abner; e não se desviou, indo após Abner, nem para a direita nem para a esquerda." },
        { "verse": 20, "text": "E Abner, olhando para trás, perguntou: És tu Asael? E disse ele: Sou eu." },
        { "verse": 21, "text": "Então lhe disse Abner: Desvia-te para a direita, ou para a esquerda, e lança mão de um dos moços, e toma os seus despojos. Porém Asael não quis desviar-se de detrás dele." },
        { "verse": 22, "text": "Então Abner tornou a dizer a Asael: Desvia-te de detrás de mim; por que hei de eu ferir-te e dar contigo em terra? E como levantaria eu o meu rosto diante de Joabe, teu irmão?" },
        { "verse": 23, "text": "Porém, não querendo ele se desviar, Abner o feriu com a ponta da lança pela quinta costela, e a lança lhe saiu por detrás, e caiu ali, e morreu naquele mesmo lugar; e sucedeu que, todos os que chegavam ao lugar onde Asael caiu e morreu, paravam." },
        { "verse": 24, "text": "Porém Joabe e Abisai perseguiram a Abner; e pôs-se o sol, e chegaram ao outeiro de Amá, que está defronte de Giá, junto ao caminho do deserto de Gibeom." },
        { "verse": 25, "text": "E os filhos de Benjamim se ajuntaram atrás de Abner, e fizeram um batalhão, e puseram-se no cume de um outeiro." },
        { "verse": 26, "text": "Então Abner gritou a Joabe, e disse: Consumirá a espada para sempre? Não sabes tu que por fim haverá amargura? E até quando não hás de dizer ao povo que deixe de perseguir a seus irmãos?" },
        { "verse": 27, "text": "E disse Joabe: Vive Deus, que, se não tivesses falado, só pela manhã o povo teria cessado de seguir cada um a seu irmão." },
        { "verse": 28, "text": "Então Joabe tocou a buzina, e todo o povo parou, e não perseguiram mais a Israel; e tampouco pelejaram mais." },
        { "verse": 29, "text": "E Abner e os seus homens caminharam toda aquela noite pela planície; e, passando o Jordão, e atravessando todo o Bitrom, vieram a Maanaim." },
        { "verse": 30, "text": "Voltou, pois, Joabe de seguir a Abner, e ajuntou todo o povo; e dos servos de Davi faltaram dezenove homens, e Asael." },
        { "verse": 31, "text": "Porém os servos de Davi feriram dentre os de Benjamim, e dos homens de Abner, a trezentos e sessenta homens, que ali morreram." },
        { "verse": 32, "text": "E levantaram a Asael, e sepultaram-no na sepultura de seu pai, que estava em Belém; e Joabe e seus homens caminharam toda aquela noite, e amanheceu-lhes o dia em Hebrom." }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        { "verse": 1, "text": "E a ira do SENHOR se tornou a acender contra Israel; e incitou a Davi contra eles, dizendo: Vai, numera a Israel e a Judá." },
        { "verse": 2, "text": "Disse, pois, o rei a Joabe, capitão do exército, o qual tinha consigo: Agora percorre todas as tribos de Israel, desde Dã até Berseba, e numera o povo, para que eu saiba o número do povo." },
        { "verse": 3, "text": "Então disse Joabe ao rei: Ora, multiplique o SENHOR teu Deus a este povo cem vezes tanto quanto agora é, e os olhos do rei meu senhor o vejam; mas, por que tem prazer nisto o rei meu senhor?" },
        { "verse": 4, "text": "Porém a palavra do rei prevaleceu contra Joabe, e contra os capitães do exército; Joabe, pois, e os capitães do exército saíram da presença do rei, para numerar o povo de Israel." },
        { "verse": 5, "text": "E passaram o Jordão, e acamparam em Aroer, à direita da cidade que está no meio do ribeiro de Gade, e junto a Jazer." },
        { "verse": 6, "text": "E foram a Gileade, e à terra de Tatim-Hodsi; e foram a Dã-Jaã, e ao redor de Sidom." },
        { "verse": 7, "text": "E foram à fortaleza de Tiro, e a todas as cidades dos heveus e dos cananeus; e saíram para o lado do sul de Judá, a Berseba." },
        { "verse": 8, "text": "Assim percorreram toda a terra, e ao cabo de nove meses e vinte dias voltaram a Jerusalém." },
        { "verse": 9, "text": "E Joabe deu ao rei a soma do número do povo; e havia em Israel oitocentos mil homens de guerra, que arrancavam da espada; e os homens de Judá eram quinhentos mil homens." },
        { "verse": 10, "text": "E o coração doeu a Davi, depois de haver numerado o povo; e disse Davi ao SENHOR: Muito pequei no que fiz; porém agora, ó SENHOR, peço-te que perdoes a iniqüidade do teu servo; porque tenho procedido mui loucamente." },
        { "verse": 11, "text": "Levantando-se, pois, Davi pela manhã, veio a palavra do SENHOR ao profeta Gade, vidente de Davi, dizendo:" },
        { "verse": 12, "text": "Vai, e dize a Davi: Assim diz o SENHOR: Três coisas te ofereço; escolhe uma delas, para que ta faça." },
        { "verse": 13, "text": "Foi, pois, Gade a Davi, e fez-lho saber; e disse-lhe: Queres que sete anos de fome te venham à tua terra; ou que por três meses fujas de teus inimigos, e eles te persigam; ou que por três dias haja peste na tua terra? Delibera agora, e vê que resposta hei de dar ao que me enviou." },
        { "verse": 14, "text": "Então disse Davi a Gade: Estou em grande angústia; porém caiamos nas mãos do SENHOR, porque muitas são as suas misericórdias; mas nas mãos dos homens não caia eu." },
        { "verse": 15, "text": "Então enviou o SENHOR a peste a Israel, desde a manhã até ao tempo determinado; e morreram do povo, desde Dã até Berseba, setenta mil homens." },
        { "verse": 16, "text": "Estendendo, pois, o anjo a sua mão sobre Jerusalém, para a destruir, o SENHOR se arrependeu daquele mal; e disse ao anjo que fazia a destruição entre o povo: Basta, agora retira a tua mão. E o anjo do SENHOR estava junto à eira de Araúna, o jebuseu." },
        { "verse": 17, "text": "E, vendo Davi ao anjo que feria o povo, falou ao SENHOR, e disse: Eis que eu sou o que pequei, e eu que iniquamente procedi; mas estas ovelhas, que fizeram? Seja, pois, a tua mão contra mim, e contra a casa de meu pai." },
        { "verse": 18, "text": "E Gade veio naquele mesmo dia a Davi, e disse-lhe: Sobe, levanta ao SENHOR um altar na eira de Araúna, o jebuseu." },
        { "verse": 19, "text": "Davi, pois, subiu, conforme à palavra de Gade, como o SENHOR havia ordenado." },
        { "verse": 20, "text": "E olhou Araúna, e viu que vinham ter com ele o rei e os seus servos; saiu, pois, Araúna e inclinou-se diante do rei com o rosto em terra." },
        { "verse": 21, "text": "E disse Araúna: Por que vem o rei meu Senhor ao seu servo? E disse Davi: Para comprar de ti esta eira, a fim de edificar nela um altar ao SENHOR, para que cesse esta praga de sobre o povo." },
        { "verse": 22, "text": "Então disse Araúna a Davi: Tome e ofereça o rei meu senhor o que bem parecer aos seus olhos; eis aí bois para o holocausto, e os trilhos e o aparelho dos bois para a lenha." },
        { "verse": 23, "text": "Tudo isto deu Araúna ao rei; disse mais Araúna ao rei: O SENHOR teu Deus tome prazer em ti." },
        { "verse": 24, "text": "Porém o rei disse a Araúna: Não, mas por preço justo to comprarei, porque não oferecerei ao SENHOR meu Deus holocaustos que não me custem nada. Assim Davi comprou a eira e os bois por cinqüenta siclos de prata." },
        { "verse": 25, "text": "E Davi edificou ali um altar ao SENHOR, e ofereceu holocaustos e ofertas pacíficas. Assim o SENHOR se aplacou para com a terra, e cessou aquela praga de sobre Israel." }
      ]
    }
  ]
}
