
{
  "book": "Gênesis",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        { "verse": 1, "text": "No princípio, criou Deus os céus e a terra." },
        { "verse": 2, "text": "A terra, porém, estava sem forma e vazia; havia trevas sobre a face do abismo, e o Espírito de Deus pairava por sobre as águas." },
        { "verse": 3, "text": "Disse Deus: Haja luz; e houve luz." },
        { "verse": 4, "text": "E viu Deus que a luz era boa; e fez separação entre a luz e as trevas." },
        { "verse": 5, "text": "Chamou Deus à luz Dia e às trevas, Noite. Houve tarde e manhã, o primeiro dia." },
        { "verse": 6, "text": "E disse Deus: Haja firmamento no meio das águas e separação entre águas e águas." },
        { "verse": 7, "text": "Fez, pois, Deus o firmamento e separação entre as águas debaixo do firmamento e as águas sobre o firmamento. E assim se fez." },
        { "verse": 8, "text": "E chamou Deus ao firmamento Céus. Houve tarde e manhã, o segundo dia." },
        { "verse": 9, "text": "Disse também Deus: Ajuntem-se as águas debaixo dos céus num só lugar, e apareça a porção seca. E assim se fez." },
        { "verse": 10, "text": "À porção seca chamou Deus Terra e ao ajuntamento das águas, Mares. E viu Deus que isso era bom." },
        { "verse": 11, "text": "E disse: Produza a terra relva, ervas que deem semente e árvores frutíferas que deem fruto segundo a sua espécie, cuja semente esteja nele, sobre a terra. E assim se fez." },
        { "verse": 12, "text": "A terra, pois, produziu relva, ervas que davam semente segundo a sua espécie e árvores que davam fruto, cuja semente estava nele, conforme a sua espécie. E viu Deus que isso era bom." },
        { "verse": 13, "text": "Houve tarde e manhã, o terceiro dia." },
        { "verse": 14, "text": "Disse também Deus: Haja luzeiros no firmamento dos céus, para fazerem separação entre o dia e a noite; e sejam eles para sinais, para estações, para dias e anos." },
        { "verse": 15, "text": "E sejam para luzeiros no firmamento dos céus, para alumiar a terra. E assim se fez." },
        { "verse": 16, "text": "Fez Deus os dois grandes luzeiros: o maior para governar o dia, e o menor para governar a noite; e fez também as estrelas." },
        { "verse": 17, "text": "E os colocou no firmamento dos céus para alumiarem a terra," },
        { "verse": 18, "text": "para governarem o dia e a noite e fazerem separação entre a luz e as trevas. E viu Deus que isso era bom." },
        { "verse": 19, "text": "Houve tarde e manhã, o quarto dia." },
        { "verse": 20, "text": "Disse também Deus: Povoem-se as águas de enxames de seres viventes; e voem as aves sobre a terra, sob o firmamento dos céus." },
        { "verse": 21, "text": "Criou, pois, Deus os grandes animais marinhos e todos os seres viventes que rastejam, os quais povoavam as águas, segundo as suas espécies; e todas as aves, segundo as suas espécies. E viu Deus que isso era bom." },
        { "verse": 22, "text": "E Deus os abençoou, dizendo: Sede fecundos, multiplicai-vos e enchei as águas nos mares; e, na terra, se multipliquem as aves." },
        { "verse": 23, "text": "Houve tarde e manhã, o quinto dia." },
        { "verse": 24, "text": "Disse também Deus: Produza a terra seres viventes, conforme a sua espécie: animais domésticos, répteis e animais selváticos, segundo a sua espécie. E assim se fez." },
        { "verse": 25, "text": "E fez Deus os animais selváticos, segundo a sua espécie, e os animais domésticos, conforme a sua espécie, e todos os répteis da terra, conforme a sua espécie. E viu Deus que isso era bom." },
        { "verse": 26, "text": "Também disse Deus: Façamos o homem à nossa imagem, conforme a nossa semelhança; tenha ele domínio sobre os peixes do mar, sobre as aves dos céus, sobre os animais domésticos, sobre toda a terra e sobre todos os répteis que rastejam pela terra." },
        { "verse": 27, "text": "Criou Deus, pois, o homem à sua imagem, à imagem de Deus o criou; homem e mulher os criou." },
        { "verse": 28, "text": "E Deus os abençoou e lhes disse: Sede fecundos, multiplicai-vos, enchei a terra e sujeitai-a; dominai sobre os peixes do mar, sobre as aves dos céus e sobre todo animal que rasteja pela terra." },
        { "verse": 29, "text": "E disse Deus ainda: Eis que vos tenho dado todas as ervas que dão semente e se acham na superfície de toda a terra e todas as árvores em que há fruto que dê semente; isso vos será para mantimento." },
        { "verse": 30, "text": "E a todos os animais da terra, e a todas as aves dos céus, e a todos os répteis da terra, em que há fôlego de vida, toda erva verde lhes será para mantimento. E assim se fez." },
        { "verse": 31, "text": "Viu Deus tudo quanto fizera, e eis que era muito bom. Houve tarde e manhã, o sexto dia." }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        { "verse": 1, "text": "Assim foram acabados os céus e a terra, com todo o seu exército." },
        { "verse": 2, "text": "Ora, havendo Deus completado no dia sétimo a obra que tinha feito, descansou nesse dia de toda a obra que fizera." },
        { "verse": 3, "text": "Abençoou Deus o sétimo dia, e o santificou; porque nele descansou de toda a sua obra que criara e fizera." },
        { "verse": 4, "text": "Eis as origens dos céus e da terra, quando foram criados. No dia em que o Senhor Deus fez a terra e os céus" },
        { "verse": 5, "text": "não havia ainda nenhuma planta do campo na terra, pois nenhuma erva do campo tinha ainda brotado; porque o Senhor Deus não tinha feito chover sobre a terra, nem havia homem para lavrar a terra." },
        { "verse": 6, "text": "Um vapor, porém, subia da terra, e regava toda a face da terra." },
        { "verse": 7, "text": "E formou o Senhor Deus o homem do pó da terra, e soprou-lhe nas narinas o fôlego da vida; e o homem tornou-se alma vivente." },
        { "verse": 8, "text": "Então plantou o Senhor Deus um jardim, da banda do oriente, no Éden; e pôs ali o homem que tinha formado." },
        { "verse": 9, "text": "E o Senhor Deus fez brotar da terra toda qualidade de árvores agradáveis à vista e boas para comida, bem como a árvore da vida no meio do jardim, e a árvore do conhecimento do bem e do mal." },
        { "verse": 10, "text": "E saía um rio do Éden para regar o jardim; e dali se dividia e se tornava em quatro braços." },
        { "verse": 11, "text": "O nome do primeiro é Pisom: este é o que rodeia toda a terra de Havilá, onde há ouro;" },
        { "verse": 12, "text": "e o ouro dessa terra é bom: ali há o bdélio, e a pedra de berilo." },
        { "verse": 13, "text": "O nome do segundo rio é Giom: este é o que rodeia toda a terra de Cuche." },
        { "verse": 14, "text": "O nome do terceiro rio é Tigre: este é o que corre pelo oriente da Assíria. E o quarto rio é o Eufrates." },
        { "verse": 15, "text": "Tomou, pois, o Senhor Deus o homem, e o pôs no jardim do Édem para o lavrar e guardar." },
        { "verse": 16, "text": "Ordenou o Senhor Deus ao homem, dizendo: De toda árvore do jardim podes comer livremente;" },
        { "verse": 17, "text": "mas da árvore do conhecimento do bem e do mal, dessa não comerás; porque no dia em que dela comeres, certamente morrerás." },
        { "verse": 18, "text": "Disse mais o Senhor Deus: Não é bom que o homem esteja só; far-lhe-ei uma ajudadora que lhe seja idônea." },
        { "verse": 19, "text": "Da terra formou, pois, o Senhor Deus todos os animais o campo e todas as aves do céu, e os trouxe ao homem, para ver como lhes chamaria; e tudo o que o homem chamou a todo ser vivente, isso foi o seu nome." },
        { "verse": 20, "text": "Assim o homem deu nomes a todos os animais domésticos, às aves do céu e a todos os animais do campo; mas para o homem não se achava ajudadora idônea." },
        { "verse": 21, "text": "Então o Senhor Deus fez cair um sono pesado sobre o homem, e este adormeceu; tomou-lhe, então, uma das costelas, e fechou a carne em seu lugar;" },
        { "verse": 22, "text": "e da costela que o senhor Deus lhe tomara, formou a mulher e a trouxe ao homem." },
        { "verse": 23, "text": "Então disse o homem: Esta é agora osso dos meus ossos, e carne da minha carne; ela será chamada varoa, porquanto do varão foi tomada." },
        { "verse": 24, "text": "Portanto deixará o homem a seu pai e a sua mãe, e unir-se-á à sua mulher, e serão uma só carne." },
        { "verse": 25, "text": "E ambos estavam nus, o homem e sua mulher; e não se envergonhavam." }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        { "verse": 1, "text": "Mas a serpente, mais sagaz que todos os animais selváticos que o Senhor Deus tinha feito, disse à mulher: É assim que Deus disse: Não comereis de toda árvore do jardim?" },
        { "verse": 2, "text": "Respondeu-lhe a mulher: Do fruto das árvores do jardim podemos comer," },
        { "verse": 3, "text": "mas do fruto da árvore que está no meio do jardim, disse Deus: Dele não comereis, nem tocareis nele, para que não morrais." },
        { "verse": 4, "text": "Então, a serpente disse à mulher: É certo que não morrereis." },
        { "verse": 5, "text": "Porque Deus sabe que no dia em que dele comerdes se vos abrirão os olhos e, como Deus, sereis conhecedores do bem e do mal." },
        { "verse": 6, "text": "Vendo a mulher que a árvore era boa para se comer, agradável aos olhos e árvore desejável para dar entendimento, tomou-lhe do fruto e comeu e deu também ao marido, e ele comeu." },
        { "verse": 7, "text": "Abriram-se, então, os olhos de ambos, e, percebendo que estavam nus, coseram folhas de figueira, e fizeram cintas para si." },
        { "verse": 8, "text": "Quando ouviram a voz do Senhor Deus, que andava no jardim pela viração do dia, esconderam-se da presença do Senhor Deus, o homem e sua mulher, por entre as árvores do jardim." },
        { "verse": 9, "text": "E chamou o Senhor Deus ao homem e lhe perguntou: Onde estás?" },
        { "verse": 10, "text": "Ele respondeu: Ouvi a tua voz no jardim, e, porque estava nu, tive medo, e me escondi." },
        { "verse": 11, "text": "Perguntou-lhe Deus: Quem te fez saber que estavas nu? Comeste da árvore de que te ordenei que não comesses?" },
        { "verse": 12, "text": "Então, disse o homem: A mulher que me deste por esposa, ela me deu da árvore, e eu comi." },
        { "verse": 13, "text": "Disse o Senhor Deus à mulher: Que é isso que fizeste? Respondeu a mulher: A serpente me enganou, e eu comi." },
        { "verse": 14, "text": "Então, o Senhor Deus disse à serpente: Visto que isso fizeste, maldita és entre todos os animais domésticos e o és entre todos os animais selváticos; rastejarás sobre o teu ventre e pó comerás todos os dias da tua vida." },
        { "verse": 15, "text": "Porei inimizade entre ti e a mulher, entre a tua descendência e o seu descendente. Este te ferirá a cabeça, e tu lhe ferirás o calcanhar." },
        { "verse": 16, "text": "E à mulher disse: Multiplicarei sobremodo os sofrimentos da tua gravidez; em meio de dores darás à luz filhos; o teu desejo será para o teu marido, e ele te governará." },
        { "verse": 17, "text": "E a Adão disse: Visto que atendeste a voz de tua mulher e comeste da árvore que eu te ordenara não comesses, maldita é a terra por tua causa; em fadigas obterás dela o sustento durante os dias de tua vida." },
        { "verse": 18, "text": "Ela produzirá também cardos e abrolhos, e tu comerás a erva do campo." },
        { "verse": 19, "text": "No suor do rosto comerás o teu pão, até que tornes à terra, pois dela foste formado; porque tu és pó e ao pó tornarás." },
        { "verse": 20, "text": "E deu o homem o nome de Eva a sua mulher, por ser a mãe de todos os seres humanos." },
        { "verse": 21, "text": "Fez o Senhor Deus vestimenta de peles para Adão e sua mulher e os vestiu." },
        { "verse": 22, "text": "Então, disse o Senhor Deus: Eis que o homem se tornou como um de nós, conhecedor do bem e do mal; assim, que não estenda a mão, e tome também da árvore da vida, e coma, e viva eternamente." },
        { "verse": 23, "text": "O Senhor Deus, por isso, o lançou fora do jardim do Éden, para lavrar a terra de que fora tomado." },
        { "verse": 24, "text": "E, expulso o homem, colocou querubins ao oriente do jardim do Éden e o refulgir de uma espada que se revolvia, para guardar o caminho da árvore da vida." }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        { "verse": 1, "text": "Coabitou o homem com Eva, sua mulher. Esta concebeu e deu à luz a Caim; então, disse: Adquiri um varão com o auxílio do Senhor." },
        { "verse": 2, "text": "Depois, deu à luz a Abel, seu irmão. Abel foi pastor de ovelhas, e Caim, lavrador." },
        { "verse": 3, "text": "Aconteceu que no fim de uns tempos trouxe Caim do fruto da terra uma oferta ao Senhor." },
        { "verse": 4, "text": "Abel, por sua vez, trouxe das primícias do seu rebanho e da gordura deste. Agradou-se o Senhor de Abel e de sua oferta;" },
        { "verse": 5, "text": "ao passo que de Caim e de sua oferta não se agradou. Irou-se, pois, sobremaneira, Caim, e descaiu-lhe o semblante." },
        { "verse": 6, "text": "Então, lhe disse o Senhor: Por que andas irado, e por que descaiu o teu semblante?" },
        { "verse": 7, "text": "Se procederes bem, não é certo que serás aceito? Se, todavia, procederes mal, eis que o pecado jaz à porta; o seu desejo será contra ti, mas a ti cumpre dominá-lo." },
        { "verse": 8, "text": "Disse Caim a Abel, seu irmão: Vamos ao campo. Estando eles no campo, sucedeu que se levantou Caim contra Abel, seu irmão, e o matou." },
        { "verse": 9, "text": "Disse o Senhor a Caim: Onde está Abel, teu irmão? Ele respondeu: Não sei; acaso, sou eu tutor de meu irmão?" },
        { "verse": 10, "text": "E disse Deus: Que fizeste? A voz do sangue de teu irmão clama da terra a mim." },
        { "verse": 11, "text": "És agora, pois, maldito por sobre a terra, cuja boca se abriu para receber de tuas mãos o sangue de teu irmão." },
        { "verse": 12, "text": "Quando lavrares o solo, não te dará ele a sua força; serás fugitivo e errante pela terra." },
        { "verse": 13, "text": "Então, disse Caim ao Senhor: É tamanho o meu castigo, que já não posso suportá-lo." },
        { "verse": 14, "text": "Eis que hoje me lanças da face da terra, e da tua presença hei de esconder-me; serei fugitivo e errante pela terra; quem comigo se encontrar me matará." },
        { "verse": 15, "text": "O Senhor, porém, lhe disse: Assim, qualquer que matar a Caim será vingado sete vezes. E pôs o Senhor um sinal em Caim para que o não ferisse de morte quem quer que o encontrasse." },
        { "verse": 16, "text": "Retirou-se Caim da presença do Senhor e habitou na terra de Node, ao oriente do Éden." },
        { "verse": 17, "text": "E coabitou Caim com sua mulher; ela concebeu e deu à luz a Enoque. Caim edificou uma cidade e lhe chamou Enoque, o nome de seu filho." },
        { "verse": 18, "text": "A Enoque nasceu-lhe Irade; Irade gerou a Meujael; Meujael, a Metusael; e Metusael, a Lameque." },
        { "verse": 19, "text": "Lameque tomou para si duas esposas: o nome de uma era Ada, a outra se chamava Zilá." },
        { "verse": 20, "text": "Ada deu à luz a Jabal; este foi o pai dos que habitam em tendas e possuem gado." },
        { "verse": 21, "text": "O nome de seu irmão era Jubal; este foi o pai de todos os que tocam harpa e flauta." },
        { "verse": 22, "text": "Zilá, por sua vez, deu à luz a Tubalcaim, artífice de todo instrumento cortante, de bronze e de ferro; a irmã de Tubalcaim foi Naamá." },
        { "verse": 23, "text": "E disse Lameque às suas esposas: Ada e Zilá, ouvi-me; vós, mulheres de Lameque, escutai o que eu digo: pois matei um homem por me ferir, e um rapaz por me pisar." },
        { "verse": 24, "text": "Sete vezes se tomará vingança de Caim, de Lameque, porém, setenta vezes sete." },
        { "verse": 25, "text": "Tornou Adão a coabitar com sua mulher; e ela deu à luz um filho, a quem pôs o nome de Sete; porque, disse ela, Deus me concedeu outro descendente em lugar de Abel, que Caim matou." },
        { "verse": 26, "text": "A Sete nasceu-lhe também um filho, ao qual pôs o nome de Enos; daí se começou a invocar o nome do Senhor." }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        { "verse": 1, "text": "Este é o livro da genealogia de Adão. No dia em que Deus criou o homem, à semelhança de Deus o fez;" },
        { "verse": 2, "text": "homem e mulher os criou, e os abençoou, e lhes chamou pelo nome de Adão, no dia em que foram criados." },
        { "verse": 3, "text": "Adão viveu cento e trinta anos, e gerou um filho à sua semelhança, conforme a sua imagem, e lhe chamou Sete." },
        { "verse": 4, "text": "Depois que gerou a Sete, viveu Adão oitocentos anos; e gerou filhos e filhas." },
        { "verse": 5, "text": "Todos os dias que Adão viveu foram novecentos e trinta anos; e morreu." },
        { "verse": 6, "text": "Sete viveu cento e cinco anos e gerou a Enos." },
        { "verse": 7, "text": "Depois que gerou a Enos, viveu Sete oitocentos e sete anos; e gerou filhos e filhas." },
        { "verse": 8, "text": "Todos os dias de Sete foram novecentos e doze anos; e morreu." },
        { "verse": 9, "text": "Enos viveu noventa anos e gerou a Cainã." },
        { "verse": 10, "text": "Depois que gerou a Cainã, viveu Enos oitocentos e quinze anos; e gerou filhos e filhas." },
        { "verse": 11, "text": "Todos os dias de Enos foram novecentos e cinco anos; e morreu." },
        { "verse": 12, "text": "Cainã viveu setenta anos e gerou a Maalalel." },
        { "verse": 13, "text": "Depois que gerou a Maalalel, viveu Cainã oitocentos e quarenta anos; e gerou filhos e filhas." },
        { "verse": 14, "text": "Todos os dias de Cainã foram novecentos e dez anos; e morreu." },
        { "verse": 15, "text": "Maalalel viveu sessenta e cinco anos e gerou a Jarede." },
        { "verse": 16, "text": "Depois que gerou a Jarede, viveu Maalalel oitocentos e trinta anos; e gerou filhos e filhas." },
        { "verse": 17, "text": "Todos os dias de Maalalel foram oitocentos e noventa e cinco anos; e morreu." },
        { "verse": 18, "text": "Jarede viveu cento e sessenta e dois anos e gerou a Enoque." },
        { "verse": 19, "text": "Depois que gerou a Enoque, viveu Jarede oitocentos anos; e gerou filhos e filhas." },
        { "verse": 20, "text": "Todos os dias de Jarede foram novecentos e sessenta e dois anos; e morreu." },
        { "verse": 21, "text": "Enoque viveu sessenta e cinco anos e gerou a Metusalém." },
        { "verse": 22, "text": "Andou Enoque com Deus; e, depois que gerou a Metusalém, viveu trezentos anos; e gerou filhos e filhas." },
        { "verse": 23, "text": "Todos os dias de Enoque foram trezentos e sessenta e cinco anos." },
        { "verse": 24, "text": "Andou Enoque com Deus e já não era, porque Deus o tomou para si." },
        { "verse": 25, "text": "Metusalém viveu cento e oitenta e sete anos e gerou a Lameque." },
        { "verse": 26, "text": "Depois que gerou a Lameque, viveu Metusalém setecentos e oitenta e dois anos; e gerou filhos e filhas." },
        { "verse": 27, "text": "Todos os dias de Metusalém foram novecentos e sessenta e nove anos; e morreu." },
        { "verse": 28, "text": "Lameque viveu cento e oitenta e dois anos e gerou um filho;" },
        { "verse": 29, "text": "pôs-lhe o nome de Noé, dizendo: Este nos consolará dos nossos trabalhos e das fadigas de nossas mãos, nesta terra que o Senhor amaldiçoou." },
        { "verse": 30, "text": "Depois que gerou a Noé, viveu Lameque quinhentos e noventa e cinco anos; e gerou filhos e filhas." },
        { "verse": 31, "text": "Todos os dias de Lameque foram setecentos e setenta e sete anos; e morreu." },
        { "verse": 32, "text": "Era Noé da idade de quinhentos anos e gerou a Sem, Cam e Jafé." }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        { "verse": 1, "text": "Como se foram multiplicando os homens na terra, e lhes nasceram filhas," },
        { "verse": 2, "text": "vendo os filhos de Deus que as filhas dos homens eram formosas, tomaram para si mulheres, as que, entre todas, mais lhes agradaram." },
        { "verse": 3, "text": "Então, disse o Senhor: O meu Espírito não agirá para sempre no homem, pois este é carnal; e os seus dias serão cento e vinte anos." },
        { "verse": 4, "text": "Naqueles dias, havia gigantes na terra; e também depois, quando os filhos de Deus possuíram as filhas dos homens, as quais lhes deram filhos; estes foram valentes, varões de renome, na antiguidade." },
        { "verse": 5, "text": "Viu o Senhor que a maldade do homem se havia multiplicado na terra e que era continuamente mau todo desígnio do seu coração;" },
        { "verse": 6, "text": "então, se arrependeu o Senhor de ter feito o homem na terra, e isso lhe pesou no coração." },
        { "verse": 7, "text": "Disse o Senhor: Farei desaparecer da face da terra o homem que criei, o homem e o animal, os répteis e as aves dos céus; porque me arrependo de os haver feito." },
        { "verse": 8, "text": "Porém Noé achou graça diante do Senhor." },
        { "verse": 9, "text": "Eis a história de Noé. Noé era homem justo e íntegro entre os seus contemporâneos; Noé andava com Deus." },
        { "verse": 10, "text": "Gerou três filhos: Sem, Cam e Jafé." },
        { "verse": 11, "text": "A terra estava corrompida à vista de Deus e cheia de violência." },
        { "verse": 12, "text": "Viu Deus a terra, e eis que estava corrompida; porque todo ser vivente havia corrompido o seu caminho na terra." },
        { "verse": 13, "text": "Então, disse Deus a Noé: Resolvi dar cabo de toda carne, porque a terra está cheia de violência dos homens; eis que os farei perecer juntamente com a terra." },
        { "verse": 14, "text": "Faze uma arca de tábuas de cipreste; nela farás compartimentos e a calafetarás com betume por dentro e por fora." },
        { "verse": 15, "text": "Deste modo a farás: de trezentos côvados será o comprimento; de cinquenta, a largura; e de trinta, a altura." },
        { "verse": 16, "text": "Farás ao seu redor uma abertura de um côvado de altura; a porta da arca colocarás lateralmente; farás pavimentos na arca: um embaixo, um segundo e um terceiro." },
        { "verse": 17, "text": "Porque estou para derramar águas em dilúvio sobre a terra para consumir toda carne em que há fôlego de vida debaixo dos céus; tudo o que há na terra perecerá." },
        { "verse": 18, "text": "Contigo, porém, estabelecerei a minha aliança; entrarás na arca, tu e teus filhos, e tua mulher, e as mulheres de teus filhos." },
        { "verse": 19, "text": "De tudo o que vive, de toda carne, dois de cada espécie, macho e fêmea, farás entrar na arca, para os conservares vivos contigo." },
        { "verse": 20, "text": "Das aves segundo as suas espécies, do gado segundo as suas espécies, de todo réptil da terra segundo as suas espécies, dois de cada espécie virão a ti, para os conservares em vida." },
        { "verse": 21, "text": "Leva contigo de tudo o que se come, ajunta-o contigo; ser-vos-á para mantimento, a ti e a eles." },
        { "verse": 22, "text": "Assim fez Noé, consoante a tudo o que Deus lhe ordenara." }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        { "verse": 1, "text": "Disse o Senhor a Noé: Entra na arca, tu e toda a tua casa, porque reconheço que tens sido justo diante de mim no meio desta geração." },
        { "verse": 2, "text": "De todo animal limpo levarás contigo sete pares: o macho e sua fêmea; mas dos animais imundos, um par: o macho e sua fêmea." },
        { "verse": 3, "text": "Também das aves dos céus, sete pares: macho e fêmea; para se conservar a semente sobre a face da terra." },
        { "verse": 4, "text": "Porque, depois de sete dias, farei chover sobre a terra durante quarenta dias e quarenta noites; e da superfície da terra consumirei todos os seres que criei." },
        { "verse": 5, "text": "E Noé fez tudo o que o Senhor lhe ordenara." },
        { "verse": 6, "text": "Tinha Noé seiscentos anos de idade, quando as águas do dilúvio inundaram a terra." },
        { "verse": 7, "text": "Por causa das águas do dilúvio, entrou Noé na arca, ele com seus filhos, sua mulher e as mulheres de seus filhos." },
        { "verse": 8, "text": "Dos animais limpos, e dos animais imundos, e das aves, e de todo réptil sobre a terra," },
        { "verse": 9, "text": "entraram para Noé, na arca, de dois em dois, macho e fêmea, como Deus lhe ordenara." },
        { "verse": 10, "text": "E, depois de sete dias, as águas do dilúvio vieram sobre a terra." },
        { "verse": 11, "text": "No ano seiscentos da vida de Noé, aos dezessete dias do segundo mês, nesse dia romperam-se todas as fontes do grande abismo, e as comportas dos céus se abriram," },
        { "verse": 12, "text": "e houve copiosa chuva sobre a terra durante quarenta dias e quarenta noites." },
        { "verse": 13, "text": "Nesse mesmo dia entraram na arca Noé, seus filhos Sem, Cam e Jafé, sua mulher e as mulheres de seus filhos;" },
        { "verse": 14, "text": "eles, e todos os animais selváticos, segundo as suas espécies, e todos os animais domésticos, segundo as suas espécies, e todos os répteis que rastejam sobre a terra, segundo as suas espécies, e todas as aves, segundo as suas espécies, todos os passarinhos, tudo o que tem asas." },
        { "verse": 15, "text": "De toda carne, em que havia fôlego de vida, entraram de dois em dois para Noé na arca." },
        { "verse": 16, "text": "E os que entraram eram macho e fêmea de toda carne, como Deus lhe havia ordenado; e o Senhor o fechou dentro." },
        { "verse": 17, "text": "Durou o dilúvio quarenta dias sobre a terra; e as águas cresceram e levantaram a arca de sobre a terra." },
        { "verse": 18, "text": "As águas prevaleceram e cresceram copiosamente sobre a terra; e a arca vagava sobre as águas." },
        { "verse": 19, "text": "As águas prevaleceram excessivamente sobre a terra e cobriram todos os altos montes que havia debaixo do céu." },
        { "verse": 20, "text": "Quinze côvados acima deles prevaleceram as águas; e os montes foram cobertos." },
        { "verse": 21, "text": "Pereceu toda carne que se movia sobre a terra, tanto de ave como de animais domésticos e selváticos, e de todos os enxames de criaturas que povoam a terra, e de todo homem." },
        { "verse": 22, "text": "Tudo o que tinha fôlego de vida em suas narinas, tudo o que havia em terra seca, morreu." },
        { "verse": 23, "text": "Assim, foram exterminados todos os seres que havia sobre a face da terra; o homem e o animal, os répteis e as aves dos céus foram extintos da terra; ficou somente Noé e os que com ele estavam na arca." },
        { "verse": 24, "text": "E as águas prevaleceram sobre a terra cento e cinquenta dias." }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        { "verse": 1, "text": "Lembrou-se Deus de Noé e de todos os animais selváticos e de todos os animais domésticos que com ele estavam na arca; Deus fez soprar um vento sobre a terra, e baixaram as águas." },
        { "verse": 2, "text": "Fecharam-se as fontes do abismo e as comportas dos céus, e a copiosa chuva dos céus se deteve." },
        { "verse": 3, "text": "As águas iam-se escoando continuamente de sobre a terra e minguaram ao cabo de cento e cinquenta dias." },
        { "verse": 4, "text": "No dia dezessete do sétimo mês, a arca repousou sobre as montanhas de Ararate." },
        { "verse": 5, "text": "E as águas foram minguando até ao décimo mês, em que, no primeiro dia do mês, apareceram os cimos dos montes." },
        { "verse": 6, "text": "Ao cabo de quarenta dias, abriu Noé a janela que fizera na arca." },
        { "verse": 7, "text": "Soltou um corvo que, indo e vindo, não tornou até que se secaram as águas de sobre a terra." },
        { "verse": 8, "text": "Depois, soltou uma pomba para ver se as águas teriam já minguado da superfície da terra." },
        { "verse": 9, "text": "Mas a pomba, não achando onde pousar o pé, tornou a ele para a arca; porque as águas cobriam ainda a terra. Noé, estendendo a mão, tomou-a e a recolheu consigo na arca." },
        { "verse": 10, "text": "Esperou ainda outros sete dias e de novo soltou a pomba fora da arca." },
        { "verse": 11, "text": "À tarde, ela voltou a ele; trazia no bico uma folha nova de oliveira; assim entendeu Noé que as águas tinham minguado de sobre a terra." },
        { "verse": 12, "text": "Então, esperou ainda outros sete dias e soltou a pomba; ela, porém, já não tornou a ele." },
        { "verse": 13, "text": "Aos seiscentos e um anos, no primeiro dia do primeiro mês, as águas se secaram de sobre a terra. Então, Noé removeu a cobertura da arca e olhou, e eis que o solo estava enxuto." },
        { "verse": 14, "text": "E, no dia vinte e sete do segundo mês, a terra estava seca." },
        { "verse": 15, "text": "Então, disse Deus a Noé:" },
        { "verse": 16, "text": "Sai da arca, tu e tua mulher, e teus filhos, e as mulheres de teus filhos." },
        { "verse": 17, "text": "Todos os animais que estão contigo, de toda carne, tanto aves, como gado, e todo réptil que rasteja sobre a terra, faze sair a todos, para que povoem a terra, sejam fecundos e nela se multipliquem." },
        { "verse": 18, "text": "Saiu, pois, Noé, com seus filhos, sua mulher e as mulheres de seus filhos." },
        { "verse": 19, "text": "E também todos os animais, todos os répteis, todas as aves e tudo o que se move sobre a terra, segundo as suas famílias, saíram da arca." },
        { "verse": 20, "text": "Levantou Noé um altar ao Senhor e, tomando de todo animal limpo e de toda ave limpa, ofereceu holocaustos sobre o altar." },
        { "verse": 21, "text": "E o Senhor aspirou o suave cheiro e disse consigo mesmo: Não tornarei a amaldiçoar a terra por causa do homem, porque é mau o desígnio do seu coração desde a sua meninice; nem tornarei a ferir todo vivente, como fiz." },
        { "verse": 22, "text": "Enquanto durar a terra, não deixará de haver sementeira e ceifa, frio e calor, verão e inverno, dia e noite." }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        { "verse": 1, "text": "Abençoou Deus a Noé e a seus filhos e lhes disse: Sede fecundos, multiplicai-vos e enchei a terra." },
        { "verse": 2, "text": "Pavor e medo de vós virão sobre todos os animais da terra e sobre todas as aves dos céus; tudo o que se move sobre a terra e todos os peixes do mar nas vossas mãos serão entregues." },
        { "verse": 3, "text": "Tudo o que se move e vive ser-vos-á para mantimento; como vos dei a erva verde, tudo vos dou agora." },
        { "verse": 4, "text": "Carne, porém, com sua vida, isto é, com seu sangue, não comereis." },
        { "verse": 5, "text": "Certo, requererei o vosso sangue, o sangue da vossa vida; de todo animal o requererei, como também da mão do homem, sim, da mão do próximo de cada um requererei a vida do homem." },
        { "verse": 6, "text": "Se alguém derramar o sangue do homem, pelo homem se derramará o seu; porque Deus fez o homem segundo a sua imagem." },
        { "verse": 7, "text": "Mas vós, sede fecundos e multiplicai-vos; povoai a terra e multiplicai-vos nela." },
        { "verse": 8, "text": "Disse também Deus a Noé e a seus filhos:" },
        { "verse": 9, "text": "Eis que estabeleço a minha aliança convosco, e com a vossa descendência," },
        { "verse": 10, "text": "e com todos os seres viventes que estão convosco: tanto as aves, os animais domésticos e os selváticos; todos os que saíram da arca, todos os animais da terra." },
        { "verse": 11, "text": "Estabeleço a minha aliança convosco: não será mais destruída toda carne por águas de dilúvio, nem mais haverá dilúvio para destruir a terra." },
        { "verse": 12, "text": "Disse Deus: Este é o sinal da minha aliança que faço entre mim e vós e entre todos os seres viventes que estão convosco, para perpétuas gerações:" },
        { "verse": 13, "text": "porei nas nuvens o meu arco; será por sinal da aliança entre mim e a terra." },
        { "verse": 14, "text": "Sucederá que, quando eu trouxer nuvens sobre a terra, e nelas aparecer o arco," },
        { "verse": 15, "text": "então, me lembrarei da minha aliança, firmada entre mim e vós e todos os seres viventes de toda carne; e as águas não mais se tornarão em dilúvio para destruir toda carne." },
        { "verse": 16, "text": "O arco estará nas nuvens; vê-lo-ei e me lembrarei da aliança eterna entre Deus e todos os seres viventes de toda carne que há sobre a terra." },
        { "verse": 17, "text": "Disse Deus a Noé: Este é o sinal da aliança estabelecida entre mim e toda carne sobre a terra." },
        { "verse": 18, "text": "Os filhos de Noé, que saíram da arca, foram Sem, Cam e Jafé; Cam é o pai de Canaã." },
        { "verse": 19, "text": "São eles os três filhos de Noé; e deles se povoou toda a terra." },
        { "verse": 20, "text": "Sendo Noé lavrador, passou a plantar uma vinha." },
        { "verse": 21, "text": "Bebendo do vinho, embriagou-se e se pôs nu dentro de sua tenda." },
        { "verse": 22, "text": "Cam, pai de Canaã, vendo a nudez do pai, fê-lo saber, fora, a seus dois irmãos." },
        { "verse": 23, "text": "Então, Sem e Jafé tomaram uma capa, puseram-na sobre os próprios ombros e, andando de costas, rostos desviados, cobriram a nudez do pai, sem que a vissem." },
        { "verse": 24, "text": "Despertando Noé do seu vinho, soube o que lhe fizera o filho mais moço." },
        { "verse": 25, "text": "E disse: Maldito seja Canaã; seja servo dos servos a seus irmãos." },
        { "verse": 26, "text": "E ajuntou: Bendito seja o Senhor, Deus de Sem; e Canaã lhe seja servo." },
        { "verse": 27, "text": "Engrandeça Deus a Jafé, e habite ele nas tendas de Sem; e Canaã lhe seja servo." },
        { "verse": 28, "text": "Viveu Noé, depois do dilúvio, trezentos e cinquenta anos." },
        { "verse": 29, "text": "Todos os dias de Noé foram novecentos e cinquenta anos; e morreu." }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        { "verse": 1, "text": "Esta é a genealogia dos filhos de Noé: Sem, Cam e Jafé, aos quais nasceram filhos depois do dilúvio." },
        { "verse": 2, "text": "Os filhos de Jafé: Gômer, Magogue, Madai, Javã, Tubal, Meseque e Tiras." },
        { "verse": 3, "text": "Os filhos de Gômer: Asquenaz, Rifate e Togarma." },
        { "verse": 4, "text": "Os filhos de Javã: Elisá, Társis, Quitim e Dodanim." },
        { "verse": 5, "text": "Destes foram disseminadas as nações das terras do mar, nas suas próprias terras, cada uma segundo a sua língua, segundo as suas famílias, em suas nações." },
        { "verse": 6, "text": "Os filhos de Cam: Cuxe, Mizraim, Pute e Canaã." },
        { "verse": 7, "text": "Os filhos de Cuxe: Sebá, Havilá, Sabtá, Raamá e Sabtecá; os filhos de Raamá: Sabá e Dedã." },
        { "verse": 8, "text": "Cuxe gerou a Ninrode, o qual começou a ser poderoso na terra." },
        { "verse": 9, "text": "Foi valente caçador diante do Senhor; daí dizer-se: Como Ninrode, poderoso caçador diante do Senhor." },
        { "verse": 10, "text": "O princípio do seu reino foi Babel, Ereque, Acade e Calné, na terra de Sinar." },
        { "verse": 11, "text": "Daquela terra saiu ele para a Assíria e edificou Nínive, Reobote-Ir e Calá." },
        { "verse": 12, "text": "E Resém, entre Nínive e Calá (esta é a grande cidade)." },
        { "verse": 13, "text": "Mizraim gerou a Ludim, a Anamim, a Leabim, a Naftuim," },
        { "verse": 14, "text": "a Patrusim, a Casluim (donde saíram os filisteus) e a Caftorim." },
        { "verse": 15, "text": "Canaã gerou a Sidom, seu primogênito, e a Hete," },
        { "verse": 16, "text": "e aos jebuseus, aos amorreus e aos girgaseus;" },
        { "verse": 17, "text": "aos heveus, aos arqueus e aos sineus;" },
        { "verse": 18, "text": "aos arvadeus, aos zemareus e aos hamateus; e depois se espalharam as famílias dos cananeus." },
        { "verse": 19, "text": "E o território dos cananeus foi desde Sidom, indo para Gerar, até Gaza; indo para Sodoma, Gomorra, Admá e Zeboim, até Lasa." },
        { "verse": 20, "text": "São estes os filhos de Cam, segundo as suas famílias, segundo as suas línguas, em suas terras, em suas nações." },
        { "verse": 21, "text": "A Sem, que foi pai de todos os filhos de Éber e irmão mais velho de Jafé, também lhe nasceram filhos." },
        { "verse": 22, "text": "Os filhos de Sem: Elão, Assur, Arfaxade, Lude e Arã." },
        { "verse": 23, "text": "Os filhos de Arã: Uz, Hul, Géter e Más." },
        { "verse": 24, "text": "Arfaxade gerou a Salá; e Salá, a Éber." },
        { "verse": 25, "text": "A Éber nasceram dois filhos: um teve por nome Pelegue, porquanto em seus dias se repartiu a terra; e o nome de seu irmão foi Joctã." },
        { "verse": 26, "text": "Joctã gerou a Almodá, a Selefe, a Hazar-Mavé, a Jerá," },
        { "verse": 27, "text": "a Hadorão, a Uzal, a Dicla," },
        { "verse": 28, "text": "a Obal, a Abimael, a Sabá," },
        { "verse": 29, "text": "a Ofir, a Havilá e a Jobabe; todos estes foram filhos de Joctã." },
        { "verse": 30, "text": "A sua habitação foi desde Messa, indo para Sefar, montanha do Oriente." },
        { "verse": 31, "text": "Estes são os filhos de Sem, segundo as suas famílias, segundo as suas línguas, em suas terras, em suas nações." },
        { "verse": 32, "text": "São estas as famílias dos filhos de Noé, segundo as suas gerações, em suas nações; e destes foram disseminadas as nações na terra, depois do dilúvio." }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        { "verse": 1, "text": "Ora, em toda a terra havia apenas uma linguagem e uma só maneira de falar." },
        { "verse": 2, "text": "Sucedeu que, partindo eles do Oriente, deram com uma planície na terra de Sinar; e habitaram ali." },
        { "verse": 3, "text": "E disseram uns aos outros: Vinde, façamos tijolos e queimemo-los bem. Os tijolos serviram-lhes de pedra, e o betume, de argamassa." },
        { "verse": 4, "text": "Disseram: Vinde, edifiquemos para nós uma cidade e uma torre cujo cimo atinja os céus e tornemos célebre o nosso nome, para que não sejamos espalhados por toda a terra." },
        { "verse": 5, "text": "Então, desceu o Senhor para ver a cidade e a torre, que os filhos dos homens edificavam;" },
        { "verse": 6, "text": "e o Senhor disse: Eis que o povo é um, e todos têm a mesma linguagem. Isto é apenas o começo; agora não haverá restrição para tudo que intentam fazer." },
        { "verse": 7, "text": "Vinde, desçamos e confundamos ali a sua linguagem, para que um não entenda a linguagem de outro." },
        { "verse": 8, "text": "Destarte, o Senhor os dispersou dali pela superfície da terra; e cessaram de edificar a cidade." },
        { "verse": 9, "text": "Deu-se-lhe, por isso, o nome de Babel, porquanto ali confundiu o Senhor a linguagem de toda a terra e dali o Senhor os dispersou por toda a superfície dela." },
        { "verse": 10, "text": "Esta é a genealogia de Sem: Tinha ele cem anos de idade, quando gerou a Arfaxade, dois anos depois do dilúvio." },
        { "verse": 11, "text": "Depois que gerou a Arfaxade, viveu Sem quinhentos anos; e gerou filhos e filhas." },
        { "verse": 12, "text": "Arfaxade viveu trinta e cinco anos e gerou a Salá." },
        { "verse": 13, "text": "Depois que gerou a Salá, viveu Arfaxade quatrocentos e três anos; e gerou filhos e filhas." },
        { "verse": 14, "text": "Salá viveu trinta anos e gerou a Éber." },
        { "verse": 15, "text": "Depois que gerou a Éber, viveu Salá quatrocentos e três anos; e gerou filhos e filhas." },
        { "verse": 16, "text": "Éber viveu trinta e quatro anos e gerou a Pelegue." },
        { "verse": 17, "text": "Depois que gerou a Pelegue, viveu Éber quatrocentos e trinta anos; e gerou filhos e filhas." },
        { "verse": 18, "text": "Pelegue viveu trinta anos e gerou a Reú." },
        { "verse": 19, "text": "Depois que gerou a Reú, viveu Pelegue duzentos e nove anos; e gerou filhos e filhas." },
        { "verse": 20, "text": "Reú viveu trinta e dois anos e gerou a Serugue." },
        { "verse": 21, "text": "Depois que gerou a Serugue, viveu Reú duzentos e sete anos; e gerou filhos e filhas." },
        { "verse": 22, "text": "Serugue viveu trinta anos e gerou a Naor." },
        { "verse": 23, "text": "Depois que gerou a Naor, viveu Serugue duzentos anos; e gerou filhos e filhas." },
        { "verse": 24, "text": "Naor viveu vinte e nove anos e gerou a Tera." },
        { "verse": 25, "text": "Depois que gerou a Tera, viveu Naor cento e dezenove anos; e gerou filhos e filhas." },
        { "verse": 26, "text": "Tera viveu setenta anos e gerou a Abrão, a Naor e a Harã." },
        { "verse": 27, "text": "Esta é a história de Tera: Tera gerou a Abrão, a Naor e a Harã; e Harã gerou a Ló." },
        { "verse": 28, "text": "Harã morreu antes de seu pai Tera, na sua terra natal, em Ur dos caldeus." },
        { "verse": 29, "text": "Abrão e Naor tomaram para si mulheres: o nome da mulher de Abrão era Sarai, e o nome da mulher de Naor, Milca, filha de Harã, que foi pai de Milca e de Iscá." },
        { "verse": 30, "text": "Sarai era estéril, não tinha filhos." },
        { "verse": 31, "text": "Tomou Tera a Abrão, seu filho, e a Ló, filho de Harã, filho de seu filho, e a Sarai, sua nora, mulher de seu filho Abrão, e saiu com eles de Ur dos caldeus, para ir à terra de Canaã; foram até Harã, onde ficaram." },
        { "verse": 32, "text": "Foram os dias de Tera duzentos e cinco anos; e morreu Tera em Harã." }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        { "verse": 1, "text": "Ora, disse o Senhor a Abrão: Sai da tua terra, da tua parentela e da casa de teu pai e vai para a terra que te mostrarei;" },
        { "verse": 2, "text": "de ti farei uma grande nação, e te abençoarei, e te engrandecerei o nome. Sê tu uma bênção!" },
        { "verse": 3, "text": "Abençoarei os que te abençoarem e amaldiçoarei os que te amaldiçoarem; em ti serão benditas todas as famílias da terra." },
        { "verse": 4, "text": "Partiu, pois, Abrão, como lho ordenara o Senhor, e Ló foi com ele. Tinha Abrão setenta e cinco anos quando saiu de Harã." },
        { "verse": 5, "text": "Levou Abrão consigo a Sarai, sua mulher, e a Ló, filho de seu irmão, e todos os bens que haviam adquirido, e as pessoas que lhes acresceram em Harã. Partiram para a terra de Canaã; e lá chegaram." },
        { "verse": 6, "text": "Atravessou Abrão a terra até Siquém, até ao carvalho de Moré. Nesse tempo os cananeus habitavam essa terra." },
        { "verse": 7, "text": "Apareceu o Senhor a Abrão e lhe disse: Darei à tua descendência esta terra. Ali edificou Abrão um altar ao Senhor, que lhe aparecera." },
        { "verse": 8, "text": "Passando dali para o monte ao oriente de Betel, armou a sua tenda, ficando-lhe Betel ao ocidente e Ai ao oriente; ali edificou um altar ao Senhor e invocou o nome do Senhor." },
        { "verse": 9, "text": "Depois, seguiu Abrão dali, indo sempre para o Neguebe." },
        { "verse": 10, "text": "Havia fome naquela terra; desceu, pois, Abrão ao Egito, para aí peregrinar, porquanto a fome era grande na terra." },
        { "verse": 11, "text": "Quando se aproximava do Egito, quase a entrar, disse a Sarai, sua mulher: Ora, bem sei que és mulher de formosa aparência;" },
        { "verse": 12, "text": "acontecerá que, quando os egípcios te virem, dirão: É a mulher dele e me matarão, deixando-te com vida." },
        { "verse": 13, "text": "Dize, pois, que és minha irmã, para que me tratem bem por tua causa e, por amor de ti, me conservem a vida." },
        { "verse": 14, "text": "Tendo Abrão entrado no Egito, viram os egípcios que a mulher era sobremaneira formosa." },
        { "verse": 15, "text": "Viram-na os príncipes de Faraó e a gabaram junto dele; e a mulher foi levada para a casa de Faraó." },
        { "verse": 16, "text": "Este, por causa dela, tratou bem a Abrão, o qual veio a ter ovelhas, bois, jumentos, servos e servas, jumentas e camelos." },
        { "verse": 17, "text": "Porém o Senhor puniu Faraó e a sua casa com grandes pragas, por causa de Sarai, mulher de Abrão." },
        { "verse": 18, "text": "Chamou, pois, Faraó a Abrão e lhe disse: Que é isso que me fizeste? Por que não me disseste que era ela tua mulher?" },
        { "verse": 19, "text": "E me disseste: É minha irmã. Por isso, a tomei para ser minha mulher. Agora, pois, eis a tua mulher, toma-a e vai-te." },
        { "verse": 20, "text": "E Faraó deu ordens aos seus homens a respeito dele; e acompanharam-no, a ele, a sua mulher e a tudo que possuía." }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        { "verse": 1, "text": "Saiu, pois, Abrão do Egito para o Neguebe, ele e sua mulher e tudo o que tinha, e Ló com ele." },
        { "verse": 2, "text": "Era Abrão muito rico; possuía gado, prata e ouro." },
        { "verse": 3, "text": "Fez as suas jornadas do Neguebe até Betel, até ao lugar onde primeiro estivera a sua tenda, entre Betel e Ai," },
        { "verse": 4, "text": "até ao lugar do altar, que outrora ali fizera; e aí Abrão invocou o nome do Senhor." },
        { "verse": 5, "text": "Ló, que ia com Abrão, também tinha rebanhos, gado e tendas." },
        { "verse": 6, "text": "E a terra não podia sustentá-los, para que habitassem juntos, porque eram muitos os seus bens; e por isso não podiam habitar em comum." },
        { "verse": 7, "text": "Houve contenda entre os pastores do gado de Abrão e os pastores do gado de Ló. Nesse tempo os cananeus e os ferezeus habitavam essa terra." },
        { "verse": 8, "text": "Disse Abrão a Ló: Não haja contenda entre mim e ti e entre os meus pastores e os teus pastores, porque somos parentes chegados." },
        { "verse": 9, "text": "Acaso, não está diante de ti toda a terra? Peço-te que te apartes de mim; se fores para a esquerda, irei para a direita; se fores para a direita, irei para a esquerda." },
        { "verse": 10, "text": "Levantou Ló os olhos e viu toda a campina do Jordão, que era toda bem regada (antes de haver o Senhor destruído Sodoma e Gomorra), como o jardim do Senhor, como a terra do Egito, como quem vai para Zoar." },
        { "verse": 11, "text": "Então, Ló escolheu para si toda a campina do Jordão e partiu para o Oriente; e apartaram-se um do outro." },
        { "verse": 12, "text": "Habitou Abrão na terra de Canaã; e Ló, nas cidades da campina, e ia armando as suas tendas até Sodoma." },
        { "verse": 13, "text": "Ora, os homens de Sodoma eram maus e grandes pecadores contra o Senhor." },
        { "verse": 14, "text": "Disse o Senhor a Abrão, depois que Ló se apartou dele: Ergue os olhos e olha desde onde estás para o norte, para o sul, para o oriente e para o ocidente;" },
        { "verse": 15, "text": "porque toda essa terra que vês, eu ta darei, a ti e à tua descendência, para sempre." },
        { "verse": 16, "text": "Farei a tua descendência como o pó da terra; de maneira que, se alguém puder contar o pó da terra, então se contará também a tua descendência." },
        { "verse": 17, "text": "Levanta-te, percorre essa terra no seu comprimento e na sua largura; porque eu ta darei." },
        { "verse": 18, "text": "E Abrão, mudando as suas tendas, foi habitar nos carvalhais de Manre, que estão junto a Hebrom; e levantou ali um altar ao Senhor." }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        { "verse": 1, "text": "Sucedeu naquele tempo que Anrafel, rei de Sinar, Arioque, rei de Elasar, Quedorlaomer, rei de Elão, e Tidal, rei de Goim," },
        { "verse": 2, "text": "fizeram guerra contra Bera, rei de Sodoma, contra Birsa, rei de Gomorra, contra Sinabe, rei de Admá, contra Semeber, rei de Zeboim, e contra o rei de Belá (esta é Zoar)." },
        { "verse": 3, "text": "Todos estes se ajuntaram no vale de Sidim (que é o mar Salgado)." },
        { "verse": 4, "text": "Doze anos haviam servido a Quedorlaomer, porém no décimo terceiro se rebelaram." },
        { "verse": 5, "text": "Ao décimo quarto ano, veio Quedorlaomer e os reis que estavam com ele e feriram aos refains em Asterote-Carnaim, e aos zuzins em Hã, e aos emins em Savé-Quiriataim," },
        { "verse": 6, "text": "e aos horeus no seu monte Seir, até El-Parã, que está junto ao deserto." },
        { "verse": 7, "text": "De volta, vieram a En-Mispate (que é Cades) e feriram toda a terra dos amalequitas e dos amorreus, que habitavam em Hazazom-Tamar." },
        { "verse": 8, "text": "Então, saíram os reis de Sodoma, de Gomorra, de Admá, de Zeboim e de Belá (que é Zoar) e se ordenaram e prepararam para a batalha contra eles no vale de Sidim:" },
        { "verse": 9, "text": "contra Quedorlaomer, rei de Elão, contra Tidal, rei de Goim, contra Anrafel, rei de Sinar, e contra Arioque, rei de Elasar; quatro reis contra cinco." },
        { "verse": 10, "text": "Ora, o vale de Sidim estava cheio de poços de betume; os reis de Sodoma e de Gomorra fugiram, e caíram neles; os restantes fugiram para o monte." },
        { "verse": 11, "text": "Tomaram todos os bens de Sodoma e de Gomorra e todo o seu mantimento e se foram." },
        { "verse": 12, "text": "Apossaram-se também de Ló, filho do irmão de Abrão, que morava em Sodoma, e dos seus bens e partiram." },
        { "verse": 13, "text": "Porém veio um, que escapara, e o contou a Abrão, o hebreu; este habitava nos carvalhais de Manre, o amorreu, irmão de Escol e de Aner, os quais eram aliados de Abrão." },
        { "verse": 14, "text": "Ouvindo Abrão que seu sobrinho estava preso, fez sair trezentos e dezoito homens dos mais capazes, nascidos em sua casa, e os perseguiu até Dã." },
        { "verse": 15, "text": "E, de noite, contra eles dividiu-se, ele e os seus homens, e os feriu, e os perseguiu até Hobá, que fica à esquerda de Damasco." },
        { "verse": 16, "text": "Trouxe de novo todos os bens, e também a Ló, seu sobrinho, os bens dele, e ainda as mulheres e o povo." },
        { "verse": 17, "text": "Após voltar Abrão de ferir a Quedorlaomer e aos reis que estavam com ele, saiu-lhe ao encontro o rei de Sodoma no vale de Savé, que é o vale do Rei." },
        { "verse": 18, "text": "Melquisedeque, rei de Salém, trouxe pão e vinho; era sacerdote do Deus Altíssimo;" },
        { "verse": 19, "text": "abençoou ele a Abrão e disse: Bendito seja Abrão pelo Deus Altíssimo, que possui os céus e a terra;" },
        { "verse": 20, "text": "e bendito seja o Deus Altíssimo, que entregou os teus adversários nas tuas mãos. E de tudo lhe deu Abrão o dízimo." },
        { "verse": 21, "text": "Disse o rei de Sodoma a Abrão: Dá-me as pessoas e os bens ficarão contigo." },
        { "verse": 22, "text": "Abrão, porém, respondeu ao rei de Sodoma: Levanto a mão ao Senhor, o Deus Altíssimo, o que possui os céus e a terra," },
        { "verse": 23, "text": "e juro que nada tomarei de tudo o que te pertence, nem um fio, nem uma correia de sandália, para que não digas: Eu enriqueci a Abrão." },
        { "verse": 24, "text": "Nada quero para mim, senão o que os rapazes comeram e a parte que toca aos homens Aner, Escol e Manre, que foram comigo; que estes tomem a sua parte." }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        { "verse": 1, "text": "Depois destes acontecimentos, veio a palavra do Senhor a Abrão, em visão, dizendo: Não temas, Abrão, eu sou o teu escudo, e teu galardão será sobremodo grande." },
        { "verse": 2, "text": "Respondeu Abrão: Senhor Deus, que me haverás de dar, se continuo sem filhos, e o herdeiro da minha casa é o damasceno Eliézer?" },
        { "verse": 3, "text": "Disse mais Abrão: A mim não me deste descendência, e um servo nascido na minha casa será o meu herdeiro." },
        { "verse": 4, "text": "A isto respondeu logo o Senhor, dizendo: Não será esse o teu herdeiro; mas aquele que será gerado de ti será o teu herdeiro." },
        { "verse": 5, "text": "Então, conduziu-o até fora e disse: Olha para os céus e conta as estrelas, se é que o podes. E lhe disse: Será assim a tua posteridade." },
        { "verse": 6, "text": "Ele creu no Senhor, e isso lhe foi imputado para justiça." },
        { "verse": 7, "text": "Disse-lhe mais: Eu sou o Senhor que te tirei de Ur dos caldeus, para dar-te por herança esta terra." },
        { "verse": 8, "text": "Perguntou-lhe Abrão: Senhor Deus, como saberei que hei de possuí-la?" },
        { "verse": 9, "text": "Respondeu-lhe: Toma-me uma novilha, uma cabra e um cordeiro, cada qual de três anos, uma rola e um pombinho." },
        { "verse": 10, "text": "Ele, tomando todos estes animais, partiu-os pelo meio e lhes pôs as metades umas defronte das outras; as aves, porém, não partiu." },
        { "verse": 11, "text": "Aves de rapina desciam sobre os cadáveres, porém Abrão as enxotava." },
        { "verse": 12, "text": "Ao pôr do sol, caiu profundo sono sobre Abrão, e grande pavor e densas trevas o acometeram." },
        { "verse": 13, "text": "Então, lhe foi dito: Sabe, com certeza, que a tua posteridade será peregrina em terra alheia, e será reduzida à escravidão, e será afligida por quatrocentos anos." },
        { "verse": 14, "text": "Mas também eu julgarei a gente a que têm de sujeitar-se; e depois sairão com grandes riquezas." },
        { "verse": 15, "text": "E tu irás para os teus pais em paz; serás sepultado em boa velhice." },
        { "verse": 16, "text": "Na quarta geração, tornarão para aqui; porque não se encheu ainda a medida da iniquidade dos amorreus." },
        { "verse": 17, "text": "E sucedeu que, posto o sol, houve densas trevas; e eis um fogareiro fumegante e uma tocha de fogo que passou por entre aqueles pedaços." },
        { "verse": 18, "text": "Naquele mesmo dia, fez o Senhor aliança com Abrão, dizendo: À tua descendência dei esta terra, desde o rio do Egito até ao grande rio Eufrates:" },
        { "verse": 19, "text": "o queneu, o quenezeu, o cadmoneu," },
        { "verse": 20, "text": "o heteu, o ferezeu, os refains," },
        { "verse": 21, "text": "o amorreu, o cananeu, o girgaseu e o jebuseu." }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        { "verse": 1, "text": "Ora, Sarai, mulher de Abrão, não lhe dava filhos; tendo, porém, uma serva egípcia, por nome Agar," },
        { "verse": 2, "text": "disse Sarai a Abrão: Eis que o Senhor me tem impedido de dar à luz filhos; toma, pois, a minha serva, e assim me edificarei com filhos por meio dela. E Abrão anuiu ao conselho de Sarai." },
        { "verse": 3, "text": "Então, Sarai, mulher de Abrão, tomou a Agar, egípcia, sua serva, e deu-a por mulher a Abrão, seu marido, depois de Abrão ter habitado por dez anos na terra de Canaã." },
        { "verse": 4, "text": "Ele a possuiu, e ela concebeu. Vendo ela que havia concebido, foi sua senhora desprezada por ela." },
        { "verse": 5, "text": "Disse Sarai a Abrão: Seja sobre ti a afronta que se me faz a mim. Eu te dei a minha serva para a possuíres; ela, porém, vendo que concebeu, desprezou-me. O Senhor julgue entre mim e ti." },
        { "verse": 6, "text": "Respondeu Abrão a Sarai: A tua serva está nas tuas mãos, procede segundo melhor te parecer. E Sarai a humilhou, e ela fugiu de sua presença." },
        { "verse": 7, "text": "Tendo-a achado o Anjo do Senhor junto a uma fonte de água no deserto, junto à fonte no caminho de Sur," },
        { "verse": 8, "text": "disse-lhe: Agar, serva de Sarai, donde vens e para onde vais? Ela respondeu: Fujo da presença de Sarai, minha senhora." },
        { "verse": 9, "text": "Então, lhe disse o Anjo do Senhor: Volta para a tua senhora e humilha-te sob suas mãos." },
        { "verse": 10, "text": "Disse-lhe mais o Anjo do Senhor: Multiplicarei sobremodo a tua descendência, de maneira que, por numerosa, não será contada." },
        { "verse": 11, "text": "Disse-lhe ainda o Anjo do Senhor: Eis que concebeste e darás à luz um filho, a quem chamarás Ismael, porque o Senhor ouviu a tua aflição." },
        { "verse": 12, "text": "Ele será, entre os homens, como um jumento selvagem; a sua mão será contra todos, e a mão de todos, contra ele; e habitará ante a face de todos os seus irmãos." },
        { "verse": 13, "text": "Então, ela invocou o nome do Senhor, que lhe falava: Tu és Deus que vê; pois disse ela: Não olhei eu neste lugar para aquele que me vê?" },
        { "verse": 14, "text": "Por isso, aquele poço se chama Beer-Laai-Roi; está entre Cades e Berede." },
        { "verse": 15, "text": "Agar deu à luz um filho a Abrão; e Abrão, a seu filho que lhe dera Agar, chamou-lhe Ismael." },
        { "verse": 16, "text": "Era Abrão de oitenta e seis anos, quando Agar lhe deu à luz Ismael." }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        { "verse": 1, "text": "Quando atingiu Abrão a idade de noventa e nove anos, apareceu-lhe o Senhor e disse-lhe: Eu sou o Deus Todo-Poderoso; anda na minha presença e sê perfeito." },
        { "verse": 2, "text": "Farei uma aliança entre mim e ti e te multiplicarei extraordinariamente." },
        { "verse": 3, "text": "Prostrou-se Abrão, rosto em terra, e Deus lhe falou:" },
        { "verse": 4, "text": "Quanto a mim, será contigo a minha aliança; serás pai de numerosas nações." },
        { "verse": 5, "text": "Abrão já não te chamarás, e sim Abraão; porque por pai de numerosas nações te constituí." },
        { "verse": 6, "text": "Far-te-ei fecundo extraordinariamente, de ti farei nações, e reis procederão de ti." },
        { "verse": 7, "text": "Estabelecerei a minha aliança entre mim e ti e a tua descendência no decurso das suas gerações, aliança perpétua, para ser o teu Deus e da tua descendência." },
        { "verse": 8, "text": "Dar-te-ei e à tua descendência a terra das tuas peregrinações, toda a terra de Canaã, em possessão perpétua, e serei o seu Deus." },
        { "verse": 9, "text": "Disse mais Deus a Abraão: Guardarás a minha aliança, tu e a tua descendência no decurso das suas gerações." },
        { "verse": 10, "text": "Esta é a minha aliança, que guardareis entre mim e vós e a tua descendência: todo macho entre vós será circuncidado." },
        { "verse": 11, "text": "Circuncidareis a carne do vosso prepúcio; será isso por sinal de aliança entre mim e vós." },
        { "verse": 12, "text": "O que tem oito dias será circuncidado entre vós, todo macho nas vossas gerações, tanto o escravo nascido em casa como o comprado a qualquer estrangeiro, que não for da tua estirpe." },
        { "verse": 13, "text": "Com efeito, será circuncidado o nascido em tua casa e o comprado por teu dinheiro; a minha aliança estará na vossa carne e será aliança perpétua." },
        { "verse": 14, "text": "O incircunciso, que não for circuncidado na carne do prepúcio, essa vida será eliminada do seu povo; quebrou a minha aliança." },
        { "verse": 15, "text": "Disse também Deus a Abraão: A Sarai, tua mulher, já não lhe chamarás Sarai, porém Sara." },
        { "verse": 16, "text": "Abençoá-la-ei e dela te darei um filho; sim, eu a abençoarei, e ela se tornará nações; reis de povos procederão dela." },
        { "verse": 17, "text": "Então, se prostrou Abraão, rosto em terra, e se riu, e disse consigo: A um homem de cem anos há de nascer um filho? Dará à luz Sara com seus noventa anos?" },
        { "verse": 18, "text": "Disse Abraão a Deus: Tomara que viva Ismael diante de ti!" },
        { "verse": 19, "text": "Deus lhe respondeu: De fato, Sara, tua mulher, te dará um filho, e lhe chamarás Isaque; estabelecerei com ele a minha aliança, aliança perpétua para a sua descendência." },
        { "verse": 20, "text": "Quanto a Ismael, eu te ouvi: abençoá-lo-ei, fá-lo-ei fecundo e o multiplicarei extraordinariamente; gerará doze príncipes, e dele farei uma grande nação." },
        { "verse": 21, "text": "A minha aliança, porém, estabelecê-la-ei com Isaque, o qual Sara te dará à luz, neste mesmo tempo, no ano vindouro." },
        { "verse": 22, "text": "E, finda a fala, Deus subiu de junto de Abraão." },
        { "verse": 23, "text": "Tomou, pois, Abraão a seu filho Ismael, e a todos os escravos nascidos em sua casa, e a todos os comprados por seu dinheiro, todo macho dentre os de sua casa, e lhes circuncidou a carne do prepúcio, naquele mesmo dia, como Deus lhe ordenara." },
        { "verse": 24, "text": "Tinha Abraão noventa e nove anos de idade, quando foi circuncidado na carne do seu prepúcio." },
        { "verse": 25, "text": "Ismael, seu filho, era de treze anos, quando foi circuncidado na carne do seu prepúcio." },
        { "verse": 26, "text": "Abraão e seu filho, Ismael, foram circuncidados no mesmo dia." },
        { "verse": 27, "text": "E também foram circuncidados todos os homens de sua casa, o escravo nascido nela e o comprado de estrangeiro." }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        { "verse": 1, "text": "Apareceu o Senhor a Abraão nos carvalhais de Manre, quando ele estava assentado à entrada da tenda, no maior calor do dia." },
        { "verse": 2, "text": "Levantou ele os olhos, olhou, e eis três homens de pé em frente dele. Vendo-os, correu da porta da tenda ao seu encontro, prostrou-se em terra" },
        { "verse": 3, "text": "e disse: Senhor meu, se acho mercê em tua presença, rogo-te que não passes do teu servo." },
        { "verse": 4, "text": "Traga-se um pouco de água, lavai os pés e repousai debaixo da árvore." },
        { "verse": 5, "text": "Trarei um bocado de pão; refazei as vossas forças, visto que chegastes até vosso servo; e, depois, seguireis avante. Responderam: Faze como disseste." },
        { "verse": 6, "text": "Apressou-se, pois, Abraão para a tenda de Sara e lhe disse: Amassa depressa três medidas de flor de farinha e faze pão assado ao borralho." },
        { "verse": 7, "text": "Abraão, por sua vez, correu ao gado, tomou um novilho, tenro e bom, e deu-o ao criado, que se apressou em prepará-lo." },
        { "verse": 8, "text": "Tomou também coalhada e leite e o novilho que mandara preparar e pôs tudo diante deles; e permaneceu de pé junto a eles, debaixo da árvore; e eles comeram." },
        { "verse": 9, "text": "Então, lhe perguntaram: Onde está Sara, tua mulher? Ele respondeu: Está aí na tenda." },
        { "verse": 10, "text": "Disse um deles: Certamente voltarei a ti, daqui a um ano; e Sara, tua mulher, terá um filho. Sara o estava escutando, à porta da tenda, atrás dele." },
        { "verse": 11, "text": "Abraão e Sara eram já velhos, avançados em idade; e a Sara já lhe havia cessado o costume das mulheres." },
        { "verse": 12, "text": "Riu-se, pois, Sara no seu íntimo, dizendo consigo mesma: Depois de velha, e velho também o meu senhor, terei ainda prazer?" },
        { "verse": 13, "text": "Disse o Senhor a Abraão: Por que se riu Sara, dizendo: Será verdade que darei à luz, sendo velha?" },
        { "verse": 14, "text": "Acaso, para o Senhor há coisa demasiadamente difícil? Daqui a um ano, neste mesmo tempo, voltarei a ti, e Sara terá um filho." },
        { "verse": 15, "text": "Então, Sara, receosa, o negou, dizendo: Não me ri. Ele, porém, disse: Não é assim, é certo que riste." },
        { "verse": 16, "text": "Levantando-se dali os homens, olharam para Sodoma; e Abraão ia com eles, para os encaminhar." },
        { "verse": 17, "text": "Disse o Senhor: Ocultarei a Abraão o que estou para fazer," },
        { "verse": 18, "text": "visto que Abraão certamente virá a ser uma grande e poderosa nação, e nele serão benditas todas as nações da terra?" },
        { "verse": 19, "text": "Porque eu o escolhi para que ordene a seus filhos e a sua casa depois dele, a fim de que guardem o caminho do Senhor e pratiquem a justiça e o juízo; para que o Senhor faça vir sobre Abraão o que tem falado a seu respeito." },
        { "verse": 20, "text": "Disse mais o Senhor: Com efeito, o clamor de Sodoma e Gomorra tem-se multiplicado, e o seu pecado se tem agravado muito." },
        { "verse": 21, "text": "Descerei e verei se, de fato, o que têm praticado corresponde a esse clamor que é vindo até mim; e, se assim não é, sabê-lo-ei." },
        { "verse": 22, "text": "Então, viraram os homens o rosto dali e se foram para Sodoma; porém Abraão permaneceu ainda na presença do Senhor." },
        { "verse": 23, "text": "E, aproximando-se, disse Abraão: Destruirás o justo com o ímpio?" },
        { "verse": 24, "text": "Se houver, porventura, cinquenta justos na cidade, destruirás ainda assim e não pouparás o lugar por amor dos cinquenta justos que nela se encontram?" },
        { "verse": 25, "text": "Longe de ti o fazeres tal coisa, matares o justo com o ímpio, como se o justo fosse igual ao ímpio; longe de ti. Não fará justiça o Juiz de toda a terra?" },
        { "verse": 26, "text": "Então, disse o Senhor: Se eu achar em Sodoma cinquenta justos dentro da cidade, pouparei a cidade toda por amor deles." },
        { "verse": 27, "text": "Disse mais Abraão: Eis que me atrevo a falar ao Senhor, eu que sou pó e cinza." },
        { "verse": 28, "text": "Caso falte cinco para cinquenta justos, destruirás por isso toda a cidade? Ele respondeu: Não a destruirei se eu achar ali quarenta e cinco." },
        { "verse": 29, "text": "Continuou Abraão a falar-lhe e disse: E se, porventura, houver ali quarenta? Respondeu: Não o farei por amor dos quarenta." },
        { "verse": 30, "text": "Disse ainda Abraão: Não se ire o Senhor, se eu continuar a falar. E se, porventura, houver ali trinta? Respondeu o Senhor: Não o farei se eu encontrar ali trinta." },
        { "verse": 31, "text": "Continuou Abraão: Eis que me atrevi a falar ao Senhor. E se, porventura, houver ali vinte? Respondeu o Senhor: Não a destruirei por amor dos vinte." },
        { "verse": 32, "text": "Disse ainda Abraão: Não se ire o Senhor, que ainda só mais esta vez falo. E se, porventura, houver ali dez? Respondeu o Senhor: Não a destruirei por amor dos dez." },
        { "verse": 33, "text": "Tendo o Senhor acabado de falar com Abraão, retirou-se; e Abraão voltou para o seu lugar." }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        { "verse": 1, "text": "Ao anoitecer, vieram os dois anjos a Sodoma, a cuja entrada estava Ló assentado; este, quando os viu, levantou-se e, indo ao seu encontro, prostrou-se, rosto em terra." },
        { "verse": 2, "text": "E disse-lhes: Eis agora, meus senhores, vinde para a casa do vosso servo, pernoitai nela e lavai os pés; levantar-vos-eis de madrugada e seguireis o vosso caminho. Responderam eles: Não; passaremos a noite na praça." },
        { "verse": 3, "text": "Instou-lhes muito, e foram e entraram em casa dele; deu-lhes um banquete, fez assar pães asmos, e eles comeram." },
        { "verse": 4, "text": "Mas, antes que se deitassem, os homens daquela cidade cercaram a casa, os homens de Sodoma, desde o moço até ao velho, todo o povo de todos os lados;" },
        { "verse": 5, "text": "e chamaram por Ló e lhe disseram: Onde estão os homens que, à noitinha, entraram em tua casa? Traze-os fora a nós para que abusemos deles." },
        { "verse": 6, "text": "Saiu-lhes, então, Ló à porta, fechou-a após si" },
        { "verse": 7, "text": "e lhes disse: Rogo-vos, meus irmãos, que não façais mal;" },
        { "verse": 8, "text": "tenho duas filhas, virgens, eu vo-las trarei; tratai-as como vos parecer, porém nada façais a estes homens, porquanto se acham sob a proteção de meu teto." },
        { "verse": 9, "text": "Eles, porém, disseram: Retira-te daí. E acrescentaram: Só este veio para aqui como estrangeiro e já quer ser juiz? Ora, a ti faremos pior do que a eles. E arremessaram-se contra o homem, contra Ló, e se chegaram para arrombar a porta." },
        { "verse": 10, "text": "Porém os homens, estendendo as mãos, fizeram entrar Ló e fecharam a porta;" },
        { "verse": 11, "text": "e feriram de cegueira aos que estavam fora, à porta da casa, desde o menor até ao maior, de modo que se cansaram à procura da porta." },
        { "verse": 12, "text": "Então, disseram os homens a Ló: Tens aqui mais alguém? Genro, e teus filhos, e tuas filhas, todos quantos tens na cidade, faze-os sair deste lugar;" },
        { "verse": 13, "text": "pois vamos destruir este lugar, porque o seu clamor se tem aumentado, chegando até à presença do Senhor; e o Senhor nos enviou a destruí-lo." },
        { "verse": 14, "text": "Então, saiu Ló e falou a seus genros, aos que estavam para casar com suas filhas, e disse: Levantai-vos, saí deste lugar, porque o Senhor há de destruir a cidade. Acharam, porém, que ele gracejava com eles." },
        { "verse": 15, "text": "Ao amanhecer, os anjos apertaram com Ló, dizendo: Levanta-te, toma tua mulher e tuas duas filhas, que aqui se encontram, para que não pereças no castigo da cidade." },
        { "verse": 16, "text": "Como, porém, se demorasse, os homens pegaram-no pela mão, a ele, a sua mulher e as duas filhas, sendo-lhe o Senhor misericordioso, e o tiraram, e o puseram fora da cidade." },
        { "verse": 17, "text": "Havendo-os levado fora, disse um deles: Livra-te, salva a tua vida; não olhes para trás, nem pares em toda a campina; foge para o monte, para que não pereças." },
        { "verse": 18, "text": "Respondeu-lhes Ló: Assim não, Senhor meu!" },
        { "verse": 19, "text": "Eis que o teu servo achou mercê em tua presença, e engrandeceste a tua misericórdia que me fizeste, salvando-me a vida; não posso escapar para o monte, pois receio que o mal me apanhe, e eu morra." },
        { "verse": 20, "text": "Eis aí uma cidade perto, para a qual eu posso fugir; é pequena. Permite que eu me abrigue nela (não é pequena?), e viverá a minha alma." },
        { "verse": 21, "text": "Disse-lhe: Atenderei também a este teu pedido e não destruirei a cidade de que falas." },
        { "verse": 22, "text": "Apressa-te, refugia-te nela, pois nada posso fazer, enquanto não tiveres chegado lá. Por isso, se chamou Zoar o nome da cidade." },
        { "verse": 23, "text": "Saía o sol sobre a terra, quando Ló entrou em Zoar." },
        { "verse": 24, "text": "Então, o Senhor fez chover enxofre e fogo, da parte do Senhor, sobre Sodoma e Gomorra." },
        { "verse": 25, "text": "E subverteu aquelas cidades, e toda a campina, e todos os moradores das cidades, e o que nascia na terra." },
        { "verse": 26, "text": "E a mulher de Ló olhou para trás e converteu-se numa estátua de sal." },
        { "verse": 27, "text": "Tendo-se levantado Abraão de madrugada, foi para o lugar onde estivera na presença do Senhor;" },
        { "verse": 28, "text": "e olhou para Sodoma e Gomorra e para toda a terra da campina e viu que da terra subia fumaça, como a de uma fornalha." },
        { "verse": 29, "text": "Ao destruir Deus as cidades da campina, lembrou-se de Abraão e tirou a Ló do meio das ruínas, quando subverteu as cidades em que Ló habitara." },
        { "verse": 30, "text": "Subiu Ló de Zoar e habitou no monte, ele e suas duas filhas, porque receavam permanecer em Zoar; e habitou numa caverna, e com ele as suas duas filhas." },
        { "verse": 31, "text": "Então, a primogênita disse à mais moça: Nosso pai é já velho, e não há homem na terra que venha a possuir-nos, segundo o costume de toda a terra." },
        { "verse": 32, "text": "Vem, façamo-lo beber vinho, deitemo-nos com ele e conservemos descendência de nosso pai." },
        { "verse": 33, "text": "Naquela noite, pois, deram a beber vinho a seu pai, e, entrando a primogênita, se deitou com ele, sem que ele o notasse, nem quando ela se deitou, nem quando se levantou." },
        { "verse": 34, "text": "No dia seguinte, disse a primogênita à mais nova: Deitei-me, ontem, com o meu pai. Demos-lhe a beber vinho também esta noite; entra e deita-te com ele, para que preservemos descendência de nosso pai." },
        { "verse": 35, "text": "E outra vez deram a beber vinho a seu pai também naquela noite; e, levantando-se a mais nova, deitou-se com ele, sem que ele o notasse, nem quando ela se deitou, nem quando se levantou." },
        { "verse": 36, "text": "E assim as duas filhas de Ló conceberam do próprio pai." },
        { "verse": 37, "text": "A primogênita deu à luz um filho e lhe chamou Moabe; este é o pai dos moabitas, até ao dia de hoje." },
        { "verse": 38, "text": "A mais nova também deu à luz um filho e lhe chamou Ben-Ami; este é o pai dos filhos de Amom, até ao dia de hoje." }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        { "verse": 1, "text": "Partiu Abraão dali para a terra do Neguebe e habitou entre Cades e Sur; e peregrinou em Gerar." },
        { "verse": 2, "text": "Porquanto Abraão dizia de Sara, sua mulher: É minha irmã; enviou Abimeleque, rei de Gerar, e tomou a Sara." },
        { "verse": 3, "text": "Deus, porém, veio a Abimeleque, em sonhos, de noite, e lhe disse: Vais ser morto por causa da mulher que tomaste, porque ela tem marido." },
        { "verse": 4, "text": "Ora, Abimeleque ainda não a havia possuído; e disse: Senhor, matarás até uma nação inocente?" },
        { "verse": 5, "text": "Não foi ele que me disse: É minha irmã? E ela mesma me disse: Ele é meu irmão. Com sinceridade de coração e pureza de mãos, eu fiz isto." },
        { "verse": 6, "text": "Respondeu-lhe Deus em sonho: Bem sei que com sinceridade de coração fizeste isso; e também eu te impedi de pecar contra mim e não te permiti que a tocasses." },
        { "verse": 7, "text": "Agora, pois, restitui a mulher a seu marido, porque ele é profeta e intercederá por ti, para que vivas; se, porém, não lha restituíres, sabe que certamente morrerás, tu e tudo o que é teu." },
        { "verse": 8, "text": "Levantou-se Abimeleque de madrugada, chamou todos os seus servos e lhes falou todas estas palavras; e os homens foram tomados de grande temor." },
        { "verse": 9, "text": "Então, chamou Abimeleque a Abraão e lhe disse: Que é isso que nos fizeste? E que pecado cometi eu contra ti, para trazeres sobre mim e sobre o meu reino tamanho pecado? Tu me fizeste o que não se deve fazer." },
        { "verse": 10, "text": "E disse mais Abimeleque a Abraão: Que tiveste em vista, quando fizeste isso?" },
        { "verse": 11, "text": "Respondeu Abraão: Porque pensei: Certamente não há temor de Deus neste lugar, e eles me matarão por causa de minha mulher." },
        { "verse": 12, "text": "Além disso, ela é, de fato, minha irmã, filha de meu pai, mas não de minha mãe; e me foi por mulher." },
        { "verse": 13, "text": "Quando Deus me fez sair errante da casa de meu pai, eu lhe disse: Esta é a mercê que me farás; em todo lugar aonde formos, dize de mim: ele é meu irmão." },
        { "verse": 14, "text": "Então, tomou Abimeleque ovelhas e bois, e servos e servas, e os deu a Abraão; e lhe restituiu a Sara, sua mulher." },
        { "verse": 15, "text": "E disse Abimeleque: A minha terra está diante de ti; habita onde melhor te parecer." },
        { "verse": 16, "text": "E a Sara disse: Dei a teu irmão mil moedas de prata; isto te seja por véu dos olhos para com todos os que estão contigo; e estás justificada em tudo." },
        { "verse": 17, "text": "Orou Abraão a Deus, e sarou Deus a Abimeleque, a sua mulher e as suas servas, de sorte que puderam ter filhos;" },
        { "verse": 18, "text": "porque o Senhor havia tornado estéreis todas as mulheres da casa de Abimeleque, por causa de Sara, mulher de Abraão." }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        { "verse": 1, "text": "Visitou o Senhor a Sara, como lhe dissera, e o Senhor cumpriu o que lhe havia prometido." },
        { "verse": 2, "text": "Sara concebeu e deu à luz um filho a Abraão na sua velhice, no tempo determinado, de que Deus lhe falara." },
        { "verse": 3, "text": "Ao filho que lhe nascera, que Sara lhe dera, pôs Abraão o nome de Isaque." },
        { "verse": 4, "text": "Abraão circuncidou a seu filho Isaque, quando este era de oito dias, segundo Deus lhe havia ordenado." },
        { "verse": 5, "text": "Tinha Abraão cem anos, quando lhe nasceu Isaque, seu filho." },
        { "verse": 6, "text": "E disse Sara: Deus me deu motivo de riso; e todo aquele que ouvir isso vai rir-se juntamente comigo." },
        { "verse": 7, "text": "E acrescentou: Quem teria dito a Abraão que Sara amamentaria filhos? Pois lhe dei um filho na sua velhice." },
        { "verse": 8, "text": "Cresceu o menino e foi desmamado; Abraão deu um grande banquete no dia em que Isaque foi desmamado." },
        { "verse": 9, "text": "Viu Sara que o filho de Agar, a egípcia, o qual ela dera à luz a Abraão, caçoava de Isaque." },
        { "verse": 10, "text": "Pelo que disse a Abraão: Rejeita essa escrava e seu filho; porque o filho dessa escrava não será herdeiro com Isaque, meu filho." },
        { "verse": 11, "text": "Pareceu isso mui penoso aos olhos de Abraão, por causa de seu filho." },
        { "verse": 12, "text": "Disse, porém, Deus a Abraão: Não te pareça isso mal por causa do moço e por causa da tua serva; atende a tudo quanto Sara te diz, porque por Isaque será chamada a tua descendência." },
        { "verse": 13, "text": "Mas também do filho da serva farei uma grande nação, por ser ele teu descendente." },
        { "verse": 14, "text": "Levantou-se, pois, Abraão de madrugada, tomou pão e um odre de água, pô-los às costas de Agar, deu-lhe o menino e a despediu. Ela partiu, andando errante no deserto de Berseba." },
        { "verse": 15, "text": "Tendo-se acabado a água do odre, colocou ela o menino debaixo de um dos arbustos" },
        { "verse": 16, "text": "e, afastando-se, foi sentar-se defronte, à distância de um tiro de arco; porque dizia: Assim, não verei morrer o menino. E, sentada em frente, levantou a voz e chorou." },
        { "verse": 17, "text": "Deus, porém, ouviu a voz do menino; e o Anjo de Deus bradou a Agar desde os céus e lhe disse: Que tens, Agar? Não temas, porque Deus ouviu a voz do menino, daí onde está." },
        { "verse": 18, "text": "Ergue-te, levanta o rapaz, segura-o pela mão, porque eu farei dele um grande povo." },
        { "verse": 19, "text": "E Deus lhe abriu os olhos, e ela viu um poço de água, e, indo a ele, encheu de água o odre, e deu de beber ao rapaz." },
        { "verse": 20, "text": "Deus estava com o rapaz, que cresceu, habitou no deserto e se tornou flecheiro." },
        { "verse": 21, "text": "Habitou no deserto de Parã, e sua mãe o casou com uma mulher da terra do Egito." },
        { "verse": 22, "text": "Por esse tempo, Abimeleque e Ficol, comandante do seu exército, disseram a Abraão: Deus é contigo em tudo o que fazes." },
        { "verse": 23, "text": "Agora, pois, jura-me aqui por Deus que não mentirás a mim, nem a meu filho, nem a meu neto; e sim que usarás para comigo e com a terra em que tens peregrinado da mesma benignidade com que te tratei." },
        { "verse": 24, "text": "Respondeu Abraão: Eu juro." },
        { "verse": 25, "text": "Mas Abraão repreendeu a Abimeleque por causa de um poço de água que os servos de Abimeleque haviam tomado à força." },
        { "verse": 26, "text": "Respondeu-lhe Abimeleque: Não sei quem fez isso; nem tu mo disseste, nem tampouco o ouvi, senão hoje." },
        { "verse": 27, "text": "Tomou Abraão ovelhas e bois e os deu a Abimeleque; e fizeram ambos uma aliança." },
        { "verse": 28, "text": "Pôs Abraão, porém, à parte sete cordeiras do rebanho." },
        { "verse": 29, "text": "E Abimeleque perguntou a Abraão: Que significam as sete cordeiras que puseste à parte?" },
        { "verse": 30, "text": "Respondeu Abraão: Receberás de minhas mãos as sete cordeiras, para que me sirvam de testemunho de que eu cavei este poço." },
        { "verse": 31, "text": "Por isso, se chamou àquele lugar Berseba, porque ali juraram ambos." },
        { "verse": 32, "text": "Assim, fizeram aliança em Berseba; depois, se levantou Abimeleque e Ficol, comandante do seu exército, e tornaram para a terra dos filisteus." },
        { "verse": 33, "text": "Plantou Abraão tamargueiras em Berseba e invocou ali o nome do Senhor, o Deus Eterno." },
        { "verse": 34, "text": "E peregrinou na terra dos filisteus por muitos dias." }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        { "verse": 1, "text": "Depois dessas coisas, pôs Deus Abraão à prova e lhe disse: Abraão! Este lhe respondeu: Eis-me aqui!" },
        { "verse": 2, "text": "Acrescentou Deus: Toma teu filho, teu único filho, Isaque, a quem amas, e vai-te à terra de Moriá; oferece-o ali em holocausto, sobre um dos montes, que eu te mostrarei." },
        { "verse": 3, "text": "Levantou-se, pois, Abraão de madrugada e, tendo preparado o seu jumento, tomou consigo dois dos seus servos e a Isaque, seu filho; rachou lenha para o holocausto e foi para o lugar que Deus lhe havia indicado." },
        { "verse": 4, "text": "Ao terceiro dia, erguendo os olhos, viu Abraão de longe o lugar." },
        { "verse": 5, "text": "Então, disse a seus servos: Esperai aqui, com o jumento; eu e o rapaz iremos até lá e, havendo adorado, voltaremos para junto de vós." },
        { "verse": 6, "text": "Tomou Abraão a lenha do holocausto e a colocou sobre Isaque, seu filho; ele, porém, levava nas mãos o fogo e o cutelo. Assim, caminhavam ambos juntos." },
        { "verse": 7, "text": "Quando Isaque disse a Abraão, seu pai: Meu pai! Respondeu Abraão: Eis-me aqui, meu filho! Perguntou-lhe Isaque: Eis o fogo e a lenha, mas onde está o cordeiro para o holocausto?" },
        { "verse": 8, "text": "Respondeu Abraão: Deus proverá para si, meu filho, o cordeiro para o holocausto; e seguiam ambos juntos." },
        { "verse": 9, "text": "Chegaram ao lugar que Deus lhe havia designado; ali edificou Abraão um altar, sobre ele dispôs a lenha, amarrou Isaque, seu filho, e o deitou no altar, em cima da lenha;" },
        { "verse": 10, "text": "e, estendendo a mão, tomou o cutelo para imolar o filho." },
        { "verse": 11, "text": "Mas do céu lhe bradou o Anjo do Senhor: Abraão! Abraão! Ele respondeu: Eis-me aqui!" },
        { "verse": 12, "text": "Então, lhe disse: Não estendas a mão sobre o rapaz e nada lhe faças; pois agora sei que temes a Deus, porquanto não me negaste o filho, o teu único filho." },
        { "verse": 13, "text": "Tendo Abraão erguido os olhos, viu atrás de si um carneiro preso pelos chifres entre os arbustos; tomou Abraão o carneiro e o ofereceu em holocausto, em lugar de seu filho." },
        { "verse": 14, "text": "E pôs Abraão por nome àquele lugar — O Senhor Proverá. Daí dizer-se até ao dia de hoje: No monte do Senhor se proverá." },
        { "verse": 15, "text": "Então, do céu bradou pela segunda vez o Anjo do Senhor a Abraão" },
        { "verse": 16, "text": "e disse: Jurei, por mim mesmo, diz o Senhor, porquanto fizeste isso e não me negaste o teu único filho," },
        { "verse": 17, "text": "que deveras te abençoarei e certamente multiplicarei a tua descendência como as estrelas dos céus e como a areia na praia do mar; a tua descendência possuirá a cidade dos seus inimigos," },
        { "verse": 18, "text": "nela serão benditas todas as nações da terra, porquanto obedeceste à minha voz." },
        { "verse": 19, "text": "Então, voltou Abraão aos seus servos, e, juntos, foram para Berseba, onde fixou residência." },
        { "verse": 20, "text": "Depois destes acontecimentos, anunciaram a Abraão, dizendo: Eis que também Milca deu à luz filhos a Naor, teu irmão:" },
        { "verse": 21, "text": "Uz, o primogênito, Buz, seu irmão, Quemuel, pai de Arã," },
        { "verse": 22, "text": "Quésede, Hazo, Pildas, Jidlafe e Betuel." },
        { "verse": 23, "text": "Betuel gerou a Rebeca. Estes oito deu à luz Milca a Naor, irmão de Abraão." },
        { "verse": 24, "text": "A sua concubina, por nome Reumá, lhe deu também à luz Tebá, Gaã, Taás e Maaca." }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        { "verse": 1, "text": "Tendo Sara vivido cento e vinte e sete anos," },
        { "verse": 2, "text": "morreu em Quiriate-Arba, que é Hebrom, na terra de Canaã; e veio Abraão lamentar Sara e chorar por ela." },
        { "verse": 3, "text": "Depois, levantou-se Abraão da presença de sua morta e falou aos filhos de Hete:" },
        { "verse": 4, "text": "Sou estrangeiro e peregrino entre vós; dai-me a posse de uma sepultura convosco, para que eu sepulte a minha morta." },
        { "verse": 5, "text": "Responderam os filhos de Hete a Abraão:" },
        { "verse": 6, "text": "Ouve-nos, senhor: tu és príncipe de Deus entre nós; sepulta a tua morta na mais escolhida de nossas sepulturas; nenhum de nós te vedará a sua sepultura, para sepultares a tua morta." },
        { "verse": 7, "text": "Então, se levantou Abraão e se inclinou diante do povo da terra, os filhos de Hete." },
        { "verse": 8, "text": "E lhes falou: Se é de vossa vontade que eu sepulte a minha morta, ouvi-me e intercedei por mim junto a Efrom, filho de Zoar," },
        { "verse": 9, "text": "para que ele me dê a caverna de Macpela, que ele tem no extremo do seu campo; que ma dê pelo devido preço em posse de sepultura entre vós." },
        { "verse": 10, "text": "Ora, Efrom, o heteu, estava sentado no meio dos filhos de Hete; e respondeu a Abraão, ouvindo-o os filhos de Hete, todos os que entravam pela porta da sua cidade:" },
        { "verse": 11, "text": "Não, meu senhor, ouve-me: o campo te dou, também te dou a caverna que nele está; na presença dos filhos do meu povo ta dou; sepulta a tua morta." },
        { "verse": 12, "text": "Abraão inclinou-se diante do povo da terra" },
        { "verse": 13, "text": "e, na presença deles, falou a Efrom: Se te parece bem, peço-te que me ouças: darei o preço do campo; aceita-o de mim, e sepultarei ali a minha morta." },
        { "verse": 14, "text": "Respondeu Efrom a Abraão:" },
        { "verse": 15, "text": "Meu senhor, ouve-me: um terreno de quatrocentos siclos de prata, que é isso entre mim e ti? Sepulta a tua morta." },
        { "verse": 16, "text": "Tendo Abraão ouvido a Efrom, pesou-lhe a prata, de que este falara na presença dos filhos de Hete, quatrocentos siclos de prata, moeda corrente entre os mercadores." },
        { "verse": 17, "text": "Assim, o campo de Efrom, que estava em Macpela, em frente a Manre, o campo, a caverna e todas as árvores que nele havia e nos seus arredores," },
        { "verse": 18, "text": "se confirmaram a Abraão em possessão, na presença dos filhos de Hete, de todos os que entravam pela porta da sua cidade." },
        { "verse": 19, "text": "Depois, sepultou Abraão a Sara, sua mulher, na caverna do campo de Macpela, em frente a Manre, que é Hebrom, na terra de Canaã." },
        { "verse": 20, "text": "E, assim, o campo e a caverna que nele estava se confirmaram a Abraão em posse de sepultura, pelos filhos de Hete." }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        { "verse": 1, "text": "Era Abraão já idoso, bem avançado em anos; e o Senhor em tudo o havia abençoado." },
        { "verse": 2, "text": "Disse Abraão ao seu servo, o mais antigo da casa, que governava tudo o que possuía: Põe a mão por baixo da minha coxa," },
        { "verse": 3, "text": "para que eu te faça jurar pelo Senhor, Deus do céu e da terra, que não tomarás esposa para meu filho das filhas dos cananeus, no meio dos quais habito;" },
        { "verse": 4, "text": "mas que irás à minha terra e à minha parentela e tomarás esposa para Isaque, meu filho." },
        { "verse": 5, "text": "Disse-lhe o servo: Talvez não queira a mulher seguir-me para esta terra; nesse caso, levarei teu filho à terra de onde saíste?" },
        { "verse": 6, "text": "Respondeu-lhe Abraão: Cautela! Não faças voltar para lá meu filho." },
        { "verse": 7, "text": "O Senhor, Deus do céu, que me tirou da casa de meu pai e de minha terra natal, e que me falou, e jurou, dizendo: À tua descendência darei esta terra, ele enviará o seu anjo, que te há de preceder, e tomarás de lá esposa para meu filho." },
        { "verse": 8, "text": "Caso a mulher não queira seguir-te, ficarás desobrigado do meu juramento; entretanto, não levarás para lá o meu filho." },
        { "verse": 9, "text": "Pôs o servo a mão por baixo da coxa de Abraão, seu senhor, e jurou fazer segundo a sua palavra." },
        { "verse": 10, "text": "Tomou o servo dez dos camelos do seu senhor e, levando consigo de tudo o que o seu senhor possuía de melhor, partiu e foi para a Mesopotâmia, para a cidade de Naor." },
        { "verse": 11, "text": "Fora da cidade, fez ajoelhar os camelos junto a um poço de água, à tarde, hora em que as moças saem a tirar água." },
        { "verse": 12, "text": "E disse: Ó Senhor, Deus de meu senhor Abraão, rogo-te que me acudas hoje e uses de bondade para com o meu senhor Abraão!" },
        { "verse": 13, "text": "Eis que estou ao pé da fonte de água, e as filhas dos homens desta cidade saem para tirar água." },
        { "verse": 14, "text": "Faze, pois, que a moça a quem eu disser: inclina o cântaro para que eu beba; e ela me responder: Bebe, e darei de beber também aos teus camelos, seja a que designaste para o teu servo Isaque. E nisto conhecerei que usaste de bondade para com o meu senhor." },
        { "verse": 15, "text": "Antes mesmo que ele acabasse de falar, eis que saía Rebeca, filha de Betuel, filho de Milca, mulher de Naor, irmão de Abraão, trazendo um cântaro ao ombro." },
        { "verse": 16, "text": "A moça era de aparência mui formosa, virgem, a quem nenhum homem havia possuído; ela desceu à fonte, encheu o seu cântaro e subiu." },
        { "verse": 17, "text": "Então, o servo correu-lhe ao encontro e disse: Peço-te que me dês de beber um pouco da água do teu cântaro." },
        { "verse": 18, "text": "Ela respondeu: Bebe, meu senhor. E, prontamente, baixando o cântaro para a mão, lhe deu de beber." },
        { "verse": 19, "text": "Depois de lhe dar de beber, disse: Tirarei água também para os teus camelos, até que todos bebam." },
        { "verse": 20, "text": "E, apressando-se, despejou o conteúdo do seu cântaro no bebedouro e, correndo outra vez ao poço, tirou água para todos os camelos." },
        { "verse": 21, "text": "O homem, calado, a observava, para saber se o Senhor lhe havia ou não prosperado a jornada." },
        { "verse": 22, "text": "Tendo os camelos acabado de beber, tomou o homem um pendente de ouro de meio siclo de peso e duas pulseiras para as mãos dela, do peso de dez siclos de ouro;" },
        { "verse": 23, "text": "e lhe perguntou: De quem és filha? Dize-mo, peço-te. Há em casa de teu pai lugar em que eu passe a noite?" },
        { "verse": 24, "text": "Ela lhe respondeu: Sou filha de Betuel, filho de Milca, o qual ela deu à luz a Naor." },
        { "verse": 25, "text": "E acrescentou: Temos palha e muito pasto e lugar para pernoitar." },
        { "verse": 26, "text": "Então, se inclinou o homem, e adorou ao Senhor," },
        { "verse": 27, "text": "e disse: Bendito o Senhor, Deus de meu senhor Abraão, que não retirou a sua benignidade e a sua verdade de meu senhor; quanto a mim, o Senhor me guiou no caminho à casa dos parentes de meu senhor." },
        { "verse": 28, "text": "A moça correu e contou aos da casa de sua mãe todas estas coisas." },
        { "verse": 29, "text": "Rebeca tinha um irmão, chamado Labão, o qual correu ao encontro daquele homem, até a fonte." },
        { "verse": 30, "text": "Pois, quando viu o pendente e as pulseiras nas mãos de sua irmã e ouviu as palavras de Rebeca, sua irmã: Assim me falou o homem, veio ao homem, e eis que ele estava de pé, junto aos camelos, ao lado da fonte," },
        { "verse": 31, "text": "e lhe disse: Entra, bendito do Senhor, por que estás aí fora? Pois já preparei a casa e lugar para os camelos." },
        { "verse": 32, "text": "Então, o homem entrou na casa, e Labão descarregou os camelos, e lhes deu palha e pasto; também trouxe água para lavar os pés dele e dos homens que com ele estavam." },
        { "verse": 33, "text": "Puseram-lhe de comer, porém ele disse: Não comerei, enquanto não expuser o motivo que me trouxe. Labão disse: Fala." },
        { "verse": 34, "text": "Então, disse: Sou servo de Abraão." },
        { "verse": 35, "text": "O Senhor tem abençoado muito ao meu senhor, e ele se tornou grande; deu-lhe ovelhas e bois, e prata e ouro, e servos e servas, e camelos e jumentos." },
        { "verse": 36, "text": "Sara, mulher do meu senhor, mesmo depois de velha, deu-lhe um filho, que é o herdeiro de tudo quanto ele tem." },
        { "verse": 37, "text": "Meu senhor me fez jurar, dizendo: Não tomarás mulher para meu filho das filhas dos cananeus, em cuja terra habito;" },
        { "verse": 38, "text": "irás, porém, à casa de meu pai e à minha família e tomarás mulher para meu filho." },
        { "verse": 39, "text": "Então, eu disse ao meu senhor: Talvez a mulher não me queira seguir." },
        { "verse": 40, "text": "Ele me respondeu: O Senhor, em cuja presença eu ando, enviará o seu anjo contigo, e prosperará o teu caminho, para que tomes mulher para meu filho da minha família e da casa de meu pai." },
        { "verse": 41, "text": "Então, serás desobrigado do meu juramento, quando fores à minha família; e, se não ta quiserem dar, desobrigado estarás do meu juramento." },
        { "verse": 42, "text": "Hoje, pois, cheguei à fonte e disse: ó Senhor, Deus de meu senhor Abraão, se me prosperas, agora, o caminho que levo," },
        { "verse": 43, "text": "eis que estou junto à fonte; a donzela que sair para tirar água, à qual eu disser: dá-me, peço-te, de beber um pouco da água do teu cântaro," },
        { "verse": 44, "text": "e ela me disser: Bebe, e também tirarei água para os teus camelos, seja essa a mulher que o Senhor designou para o filho de meu senhor." },
        { "verse": 45, "text": "Antes que eu acabasse de falar em meu coração, eis que saiu Rebeca, trazendo o seu cântaro ao ombro, desceu à fonte e tirou água. E eu lhe disse: Peço-te, dá-me de beber." },
        { "verse": 46, "text": "Ela se apressou e, baixando o cântaro do ombro, disse: Bebe, e também darei de beber aos teus camelos. Bebi, e ela deu de beber também aos camelos." },
        { "verse": 47, "text": "Então, lhe perguntei: De quem és filha? Ela respondeu: Filha de Betuel, filho de Naor e de Milca. Então, lhe pus o pendente no nariz e as pulseiras nas mãos." },
        { "verse": 48, "text": "E, prostrando-me, adorei ao Senhor; e bendisse ao Senhor, Deus do meu senhor Abraão, que me havia guiado por um caminho direito, a fim de tomar para seu filho a filha do seu irmão." },
        { "verse": 49, "text": "Agora, pois, se haveis de usar de benevolência e de verdade para com o meu senhor, declarai-mo; se não, declarai-mo, para que eu vá ou para a direita ou para a esquerda." },
        { "verse": 50, "text": "Então, responderam Labão e Betuel: Do Senhor procede este negócio; não podemos falar-te mal ou bem." },
        { "verse": 51, "text": "Eis Rebeca na tua presença; toma-a e vai-te; seja ela mulher do filho do teu senhor, segundo a palavra do Senhor." },
        { "verse": 52, "text": "Tendo o servo de Abraão ouvido estas palavras, prostrou-se em terra diante do Senhor." },
        { "verse": 53, "text": "E tirou joias de prata e de ouro e vestidos e os deu a Rebeca; também deu ricos presentes a seu irmão e a sua mãe." },
        { "verse": 54, "text": "Então, comeram e beberam, ele e os homens que com ele estavam, e passaram a noite. Levantando-se pela manhã, disse o servo: Deixai-me ir a meu senhor." },
        { "verse": 55, "text": "Disseram o irmão e a mãe dela: Fique a donzela conosco alguns dias, pelo menos dez; e depois irá." },
        { "verse": 56, "text": "Ele, porém, lhes disse: Não me detenhais, visto que o Senhor me tem prosperado o caminho; despedi-me, para que eu vá a meu senhor." },
        { "verse": 57, "text": "Responderam: Chamemos a donzela e saibamos de sua própria boca o que ela diz." },
        { "verse": 58, "text": "Chamaram, pois, a Rebeca e lhe perguntaram: Queres ir com este homem? Ela respondeu: Irei." },
        { "verse": 59, "text": "Então, despediram a Rebeca, sua irmã, e a sua ama, e ao servo de Abraão, e a seus homens." },
        { "verse": 60, "text": "Abençoaram a Rebeca e lhe disseram: És nossa irmã; sê tu a mãe de milhares de milhares, e que a tua descendência possua a porta dos seus aborrecedores." },
        { "verse": 61, "text": "Rebeca e suas moças se levantaram, montaram os camelos e seguiram o homem. O servo tomou a Rebeca e partiu." },
        { "verse": 62, "text": "Ora, Isaque viera de caminho de Beer-Laai-Roi, porque habitava na terra do Neguebe." },
        { "verse": 63, "text": "Saíra Isaque para meditar no campo, ao cair da tarde; erguendo os olhos, viu, e eis que vinham camelos." },
        { "verse": 64, "text": "Também Rebeca ergueu os olhos, e, vendo a Isaque, apeou do camelo," },
        { "verse": 65, "text": "e perguntou ao servo: Quem é aquele homem que vem pelo campo ao nosso encontro? É o meu senhor, respondeu. Então, tomou ela o véu e se cobriu." },
        { "verse": 66, "text": "O servo contou a Isaque tudo o que fizera." },
        { "verse": 67, "text": "Isaque conduziu-a até à tenda de Sara, mãe dele, e tomou a Rebeca, e esta lhe foi por mulher. Ele a amou; e foi consolado Isaque depois da morte de sua mãe." }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        { "verse": 1, "text": "Abraão tomou outra mulher; chamava-se ela Quetura." },
        { "verse": 2, "text": "Ela lhe deu à luz a Zinrã, a Jocsã, a Medã, a Midiã, a Jisbaque e a Suá." },
        { "verse": 3, "text": "Jocsã gerou a Sabá e a Dedã; os filhos de Dedã foram Assurim, Letusim e Leumim." },
        { "verse": 4, "text": "Os filhos de Midiã foram Efá, Éfer, Hanoque, Abida e Elda; todos estes foram filhos de Quetura." },
        { "verse": 5, "text": "Abraão, porém, deu tudo quanto possuía a Isaque." },
        { "verse": 6, "text": "Mas aos filhos das concubinas que tinha, deu ele presentes e, ainda em vida, os separou de seu filho Isaque, enviando-os para o Oriente." },
        { "verse": 7, "text": "Foram os dias da vida de Abraão cento e setenta e cinco anos." },
        { "verse": 8, "text": "Expirou Abraão; morreu em ditosa velhice, avançado em anos; e foi reunido ao seu povo." },
        { "verse": 9, "text": "Sepultaram-no Isaque e Ismael, seus filhos, na caverna de Macpela, no campo de Efrom, filho de Zoar, o heteu, fronteiro a Manre," },
        { "verse": 10, "text": "o campo que Abraão comprara aos filhos de Hete. Ali foi sepultado Abraão e Sara, sua mulher." },
        { "verse": 11, "text": "Depois da morte de Abraão, Deus abençoou a Isaque, seu filho; e habitava Isaque junto a Beer-Laai-Roi." },
        { "verse": 12, "text": "Esta é a descendência de Ismael, filho de Abraão, que Agar, a egípcia, serva de Sara, lhe dera." },
        { "verse": 13, "text": "Estes, pois, são os nomes dos filhos de Ismael, por sua ordem de nascimento: o primogênito de Ismael foi Nebaiote; depois, Quedar, Abdeel, Mibsão," },
        { "verse": 14, "text": "Misma, Dumá, Massá," },
        { "verse": 15, "text": "Hadade, Temá, Jetur, Nafis e Quedemá." },
        { "verse": 16, "text": "São estes os filhos de Ismael e estes, os seus nomes pelas suas vilas e pelos seus acampamentos: doze príncipes de seus povos." },
        { "verse": 17, "text": "E os anos da vida de Ismael foram cento e trinta e sete; e, expirando, morreu e foi reunido ao seu povo." },
        { "verse": 18, "text": "Seus filhos habitaram desde Havilá até Sur, que está defronte do Egito, como quem vai para a Assíria; ele se estabeleceu fronteiro a todos os seus irmãos." },
        { "verse": 19, "text": "Esta é a descendência de Isaque, filho de Abraão. Abraão gerou a Isaque." },
        { "verse": 20, "text": "Era Isaque de quarenta anos, quando tomou por esposa a Rebeca, filha de Betuel, o arameu de Padã-Arã, e irmã de Labão, o arameu." },
        { "verse": 21, "text": "Isaque orou ao Senhor por sua mulher, porque ela era estéril; e o Senhor lhe ouviu as orações, e Rebeca, sua mulher, concebeu." },
        { "verse": 22, "text": "Os filhos lutavam no ventre dela; então, disse: Se é assim, por que vivo eu? E consultou ao Senhor." },
        { "verse": 23, "text": "Respondeu-lhe o Senhor: Duas nações há no teu ventre, dois povos, nascidos de ti, se dividirão: um povo será mais forte que o outro, e o mais velho servirá ao mais moço." },
        { "verse": 24, "text": "Cumpridos os dias para que desse à luz, eis que havia gêmeos no seu ventre." },
        { "verse": 25, "text": "Saiu o primeiro, ruivo, todo revestido de pelo; por isso, lhe chamaram Esaú." },
        { "verse": 26, "text": "Depois, saiu seu irmão, segurando com a mão o calcanhar de Esaú; por isso, lhe chamaram Jacó. Era Isaque de sessenta anos, quando Rebeca lhos deu." },
        { "verse": 27, "text": "Cresceram os meninos. Esaú saiu perito caçador, homem do campo; Jacó, porém, homem pacato, habitava em tendas." },
        { "verse": 28, "text": "Isaque amava a Esaú, porque se saboreava de sua caça; Rebeca, porém, amava a Jacó." },
        { "verse": 29, "text": "Cozera Jacó um guisado; e, vindo Esaú do campo, muito cansado," },
        { "verse": 30, "text": "disse a Jacó: Peço-te que me dês de comer desse guisado vermelho, porque estou muito cansado. Por isso, se chamou Edom." },
        { "verse": 31, "text": "Disse Jacó: Vende-me hoje o teu direito de primogenitura." },
        { "verse": 32, "text": "Ele respondeu: Estou a ponto de morrer; de que me aproveitará o direito de primogenitura?" },
        { "verse": 33, "text": "Então, disse Jacó: Jura-me primeiro. Ele jurou e vendeu o seu direito de primogenitura a Jacó." },
        { "verse": 34, "text": "Deu, pois, Jacó a Esaú pão e o guisado de lentilhas; ele comeu e bebeu, levantou-se e saiu. Assim, desprezou Esaú o seu direito de primogenitura." }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        { "verse": 1, "text": "Sobrevindo fome à terra, além da primeira que ocorrera nos dias de Abraão, foi Isaque a Gerar, a Abimeleque, rei dos filisteus." },
        { "verse": 2, "text": "Apareceu-lhe o Senhor e disse: Não desças ao Egito. Fica na terra que eu te disser;" },
        { "verse": 3, "text": "habita nela, e serei contigo e te abençoarei; porque a ti e a tua descendência darei todas estas terras e confirmarei o juramento que fiz a Abraão, teu pai." },
        { "verse": 4, "text": "Multiplicarei a tua descendência como as estrelas dos céus e lhe darei todas estas terras. Na tua descendência serão benditas todas as nações da terra;" },
        { "verse": 5, "text": "porque Abraão obedeceu à minha palavra e guardou os meus mandados, os meus preceitos, os meus estatutos e as minhas leis." },
        { "verse": 6, "text": "Isaque, pois, ficou em Gerar." },
        { "verse": 7, "text": "Perguntando-lhe os homens daquele lugar a respeito de sua mulher, disse: É minha irmã; pois receava dizer: É minha mulher; para que, dizia ele, não me matem os homens daquele lugar por amor de Rebeca, por ser ela formosa de aparência." },
        { "verse": 8, "text": "Demorando-se ali por muito tempo, Abimeleque, rei dos filisteus, olhou de uma janela e viu que Isaque acariciava a Rebeca, sua mulher." },
        { "verse": 9, "text": "Chamou Abimeleque a Isaque e disse: É evidente que ela é tua mulher; como, pois, disseste: É minha irmã? Respondeu-lhe Isaque: Porque eu dizia: para que eu não morra por causa dela." },
        { "verse": 10, "text": "Disse Abimeleque: Que é isso que nos fizeste? Facilmente teria abusado dela algum do povo, e tu terias trazido culpa sobre nós." },
        { "verse": 11, "text": "E ordenou Abimeleque a todo o povo: Qualquer que tocar neste homem ou em sua mulher será morto." },
        { "verse": 12, "text": "Semeou Isaque naquela terra e, no mesmo ano, recolheu cento por um, porque o Senhor o abençoava." },
        { "verse": 13, "text": "Enriqueceu-se o homem, prosperou, ficou riquíssimo;" },
        { "verse": 14, "text": "possuía ovelhas e bois e muita gente de serviço, de maneira que os filisteus lhe tinham inveja." },
        { "verse": 15, "text": "E, por isso, lhe entulharam todos os poços que os servos de seu pai haviam cavado, nos dias de Abraão, enchendo-os de terra." },
        { "verse": 16, "text": "Disse Abimeleque a Isaque: Aparta-te de nós, porque já és muito mais poderoso do que nós." },
        { "verse": 17, "text": "Então, Isaque se retirou dali e se acampou no vale de Gerar, onde habitou." },
        { "verse": 18, "text": "E tornou Isaque a abrir os poços que se cavaram nos dias de Abraão, seu pai (porque os filisteus os haviam entulhado depois da morte de Abraão), e lhes deu os mesmos nomes que já seu pai lhes havia posto." },
        { "verse": 19, "text": "Cavaram os servos de Isaque no vale e acharam um poço de água nascente." },
        { "verse": 20, "text": "Mas os pastores de Gerar contenderam com os pastores de Isaque, dizendo: Esta água é nossa. Por isso, chamou o poço de Eseque, porque contenderam com ele." },
        { "verse": 21, "text": "Então, abriram outro poço e também sobre este contenderam. Por isso, chamou-o de Sitna." },
        { "verse": 22, "text": "Partindo dali, abriu ainda outro poço; e, como por este não contenderam, chamou-lhe Reobote e disse: Porque agora nos deu lugar o Senhor, e prosperaremos na terra." },
        { "verse": 23, "text": "Dali subiu para Berseba." },
        { "verse": 24, "text": "E apareceu-lhe o Senhor naquela mesma noite e disse: Eu sou o Deus de Abraão, teu pai. Não temas, porque eu sou contigo, e te abençoarei, e multiplicarei a tua descendência por amor de Abraão, meu servo." },
        { "verse": 25, "text": "Então, levantou ali um altar e, tendo invocado o nome do Senhor, armou a sua tenda; e os servos de Isaque abriram ali um poço." },
        { "verse": 26, "text": "De Gerar foram ter com ele Abimeleque, e Auzate, seu amigo, e Ficol, comandante do seu exército." },
        { "verse": 27, "text": "Disse-lhes Isaque: Por que viestes a mim, uma vez que me aborreceis e me expulsastes do vosso meio?" },
        { "verse": 28, "text": "Responderam eles: Vimos patentemente que o Senhor é contigo e dissemos: Haja, agora, juramento entre nós e ti, e façamos aliança contigo." },
        { "verse": 29, "text": "Jura que nos não farás mal, como nós te não havemos tocado, e te fizemos somente o bem, e te despedimos em paz. Tu és, agora, o bendito do Senhor." },
        { "verse": 30, "text": "Então, Isaque lhes deu um banquete, e comeram e beberam." },
        { "verse": 31, "text": "Levantaram-se de madrugada e juraram de parte a parte. Isaque os despediu, e eles se foram em paz." },
        { "verse": 32, "text": "Nesse mesmo dia, vieram os servos de Isaque e, dando-lhe notícia do poço que tinham cavado, lhe disseram: Achamos água." },
        { "verse": 33, "text": "Chamou-lhe Seba; por isso, Berseba é o nome daquela cidade até ao dia de hoje." },
        { "verse": 34, "text": "Tendo Esaú quarenta anos de idade, tomou por mulher a Judite, filha de Beeri, heteu, e a Basemate, filha de Elom, heteu." },
        { "verse": 35, "text": "Ambas se tornaram amargura de espírito para Isaque e para Rebeca." }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        { "verse": 1, "text": "Tendo-se envelhecido Isaque e já não podendo ver, porque os olhos se lhe haviam enfraquecido, chamou a Esaú, seu filho mais velho, e lhe disse: Meu filho! Respondeu ele: Eis-me aqui!" },
        { "verse": 2, "text": "Disse-lhe o pai: Estou velho e não sei o dia da minha morte." },
        { "verse": 3, "text": "Agora, pois, toma as tuas armas, a tua aljava e o teu arco, sai ao campo, e apanha para mim alguma caça," },
        { "verse": 4, "text": "e faze-me uma comida saborosa como eu aprecio, e traze-ma, para que eu coma e te abençoe a minha alma, antes que eu morra." },
        { "verse": 5, "text": "Rebeca esteve escutando quando Isaque falou a Esaú, seu filho. Saiu, pois, Esaú ao campo, para apanhar a caça e trazê-la." },
        { "verse": 6, "text": "Então, disse Rebeca a Jacó, seu filho: Ouvi teu pai falar com Esaú, teu irmão, nestes termos:" },
        { "verse": 7, "text": "Traze-me caça e faze-me uma comida saborosa, para que eu coma e te abençoe na presença do Senhor, antes que eu morra." },
        { "verse": 8, "text": "Agora, pois, meu filho, atende às minhas ordens, naquilo que eu te ordeno." },
        { "verse": 9, "text": "Vai ao rebanho e traze-me dois bons cabritos; deles farei uma saborosa comida para teu pai, como ele aprecia." },
        { "verse": 10, "text": "Levá-la-ás a teu pai, para que a coma e te abençoe, antes que morra." },
        { "verse": 11, "text": "Respondeu Jacó a Rebeca, sua mãe: Esaú, meu irmão, é homem cabeludo, e eu, liso." },
        { "verse": 12, "text": "Talvez meu pai me apalpe, e serei tido por zombador; assim, trarei sobre mim maldição e não bênção." },
        { "verse": 13, "text": "Respondeu-lhe a mãe: Caia sobre mim essa maldição, meu filho; atende somente o que eu te digo, vai e traze-mos." },
        { "verse": 14, "text": "Ele foi, tomou-os e os trouxe a sua mãe, que fez uma comida saborosa, como o pai dele apreciava." },
        { "verse": 15, "text": "Depois, tomou Rebeca as melhores roupas de Esaú, seu filho mais velho, que tinha consigo em casa, e vestiu a Jacó, seu filho mais novo." },
        { "verse": 16, "text": "Com a pele dos cabritos cobriu-lhe as mãos e a lisura do pescoço." },
        { "verse": 17, "text": "E deu a comida saborosa e o pão que havia preparado nas mãos de Jacó, seu filho." },
        { "verse": 18, "text": "Foi ele a seu pai e disse: Meu pai! Ele respondeu: Eis-me aqui! Quem és tu, meu filho?" },
        { "verse": 19, "text": "Respondeu Jacó a seu pai: Sou Esaú, teu primogênito; fiz o que me disseste. Levanta-te, pois, assenta-te e come da minha caça, para que me abençoes." },
        { "verse": 20, "text": "Disse Isaque a seu filho: Como é isso que a achaste tão depressa, meu filho? Ele respondeu: Porque o Senhor, teu Deus, a mandou ao meu encontro." },
        { "verse": 21, "text": "Então, disse Isaque a Jacó: Chega-te aqui, para que eu te apalpe, meu filho, e veja se és meu filho Esaú mesmo ou não." },
        { "verse": 22, "text": "Chegou-se Jacó a Isaque, seu pai, que o apalpou e disse: A voz é de Jacó, porém as mãos são de Esaú." },
        { "verse": 23, "text": "E não o reconheceu, porque as mãos, com efeito, estavam cabeludas como as de seu irmão Esaú. E o abençoou." },
        { "verse": 24, "text": "E lhe disse: És tu mesmo meu filho Esaú? Ele respondeu: Eu sou." },
        { "verse": 25, "text": "Então, disse: Traze-ma perto, para que eu coma da caça de meu filho e o abençoe. Chegou-lha, e ele comeu; trouxe-lhe também vinho, e ele bebeu." },
        { "verse": 26, "text": "Então, lhe disse Isaque, seu pai: Chega-te e beija-me, filho." },
        { "verse": 27, "text": "Ele se chegou e o beijou. Então, o pai, aspirando o cheiro de suas vestes, o abençoou e disse: Eis que o cheiro do meu filho é como o cheiro de um campo que o Senhor abençoou." },
        { "verse": 28, "text": "Deus te dê do orvalho do céu, e da exuberância da terra, e fartura de trigo e de mosto." },
        { "verse": 29, "text": "Sirvam-te povos, e nações te reverenciem; sê senhor de teus irmãos, e os filhos de tua mãe se encurvem a ti; maldito seja o que te amaldiçoar, e abençoado o que te abençoar." },
        { "verse": 30, "text": "Apenas Isaque acabara de abençoar a Jacó, e este, de sair da presença de Isaque, seu pai, quando chegou do campo Esaú, seu irmão." },
        { "verse": 31, "text": "Fez também ele uma comida saborosa, e a trouxe a seu pai, e lhe disse: Levanta-te, meu pai, e come da caça de teu filho, para que me abençoes." },
        { "verse": 32, "text": "Mas Isaque, seu pai, lhe disse: Quem és tu? Respondeu ele: Sou teu filho, teu primogênito, Esaú." },
        { "verse": 33, "text": "Então, estremeceu Isaque de violenta comoção e disse: Quem, pois, é aquele que apanhou a caça e ma trouxe? Eu comi de tudo, antes que viesses, e o abençoei, e abençoado será." },
        { "verse": 34, "text": "Esaú, ouvindo as palavras de seu pai, bradou com amargor, e, mui grande, e disse a seu pai: Abençoa-me também a mim, meu pai!" },
        { "verse": 35, "text": "Respondeu Isaque: Veio teu irmão, com sutileza, e tomou a tua bênção." },
        { "verse": 36, "text": "Disse Esaú: Não é com razão que se chama ele Jacó? Pois já duas vezes me enganou: tirou-me o direito de primogenitura e agora me rouba a bênção. E perguntou: Não reservaste, pois, bênção para mim?" },
        { "verse": 37, "text": "Respondeu Isaque a Esaú: Eis que o constituí teu senhor, e todos os seus irmãos lhe dei por servos, e de trigo e de mosto o sustentei. Que, pois, te farei a ti, meu filho?" },
        { "verse": 38, "text": "Disse Esaú a seu pai: Acaso, tens uma única bênção, meu pai? Abençoa-me também a mim, meu pai. E, levantando Esaú a voz, chorou." },
        { "verse": 39, "text": "Respondeu-lhe Isaque, seu pai: Longe dos lugares férteis da terra será a tua habitação, e sem o orvalho do alto." },
        { "verse": 40, "text": "Pela tua espada viverás e ao teu irmão servirás. Quando, porém, te libertares, sacudirás o seu jugo do teu pescoço." },
        { "verse": 41, "text": "Esaú, pois, odiou a Jacó por causa da bênção com que seu pai o abençoara e disse consigo: Vêm próximos os dias de luto por meu pai; então, matarei a Jacó, meu irmão." },
        { "verse": 42, "text": "Contaram-se a Rebeca estas palavras de Esaú, seu filho mais velho; ela, pois, mandou chamar a Jacó, seu filho mais novo, e lhe disse: Eis que Esaú, teu irmão, se consola a teu respeito, resolvendo matar-te." },
        { "verse": 43, "text": "Agora, pois, meu filho, atende ao que te digo: levanta-te, foge para Harã, para a casa de Labão, meu irmão." },
        { "verse": 44, "text": "Fica com ele alguns dias, até que passe o furor de teu irmão;" },
        { "verse": 45, "text": "até que se desvie de ti a ira de teu irmão, e ele se esqueça do que lhe fizeste; então, mandarei trazer-te de lá. Por que hei de eu perder-vos a ambos num só dia?" },
        { "verse": 46, "text": "Disse Rebeca a Isaque: A vida me é um desgosto, por causa das filhas de Hete; se Jacó tomar mulher dentre as filhas de Hete, tais como estas, as filhas desta terra, de que me valerá a vida?" }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        { "verse": 1, "text": "Chamou Isaque a Jacó, e o abençoou, e lhe ordenou, dizendo: Não tomarás mulher dentre as filhas de Canaã." },
        { "verse": 2, "text": "Levanta-te, vai a Padã-Arã, à casa de Betuel, pai de tua mãe, e toma de lá por mulher uma das filhas de Labão, irmão de tua mãe." },
        { "verse": 3, "text": "Deus Todo-Poderoso te abençoe, e te faça fecundo, e te multiplique, para que venhas a ser uma multidão de povos;" },
        { "verse": 4, "text": "e te dê a bênção de Abraão, a ti e à tua descendência contigo, para que possuas a terra de tuas peregrinações, que Deus deu a Abraão." },
        { "verse": 5, "text": "Assim, despediu Isaque a Jacó, que se foi a Padã-Arã, à casa de Labão, filho de Betuel, o arameu, irmão de Rebeca, mãe de Jacó e de Esaú." },
        { "verse": 6, "text": "Vendo Esaú que Isaque abençoara a Jacó e o enviara a Padã-Arã, para tomar de lá mulher para si, e que, abençoando-o, lhe ordenara, dizendo: Não tomarás mulher dentre as filhas de Canaã;" },
        { "verse": 7, "text": "e que Jacó, obedecendo a seu pai e a sua mãe, fora a Padã-Arã," },
        { "verse": 8, "text": "vendo também Esaú que as filhas de Canaã eram más aos olhos de Isaque, seu pai," },
        { "verse": 9, "text": "foi-se Esaú a Ismael e, além das mulheres que já possuía, tomou por mulher a Maalate, filha de Ismael, filho de Abraão, e irmã de Nebaiote." },
        { "verse": 10, "text": "Partiu, pois, Jacó de Berseba e se foi para Harã." },
        { "verse": 11, "text": "Tendo chegado a certo lugar, ali passou a noite, pois já o sol se havia posto; e, tomando uma das pedras do lugar, fê-la seu travesseiro e se deitou ali mesmo para dormir." },
        { "verse": 12, "text": "E sonhou: Eis posta na terra uma escada cujo topo atingia o céu; e os anjos de Deus subiam e desciam por ela." },
        { "verse": 13, "text": "Perto dele estava o Senhor e lhe disse: Eu sou o Senhor, Deus de Abraão, teu pai, e Deus de Isaque. A terra em que agora estás deitado, eu ta darei, a ti e à tua descendência." },
        { "verse": 14, "text": "A tua descendência será como o pó da terra; estender-te-ás para o Ocidente e para o Oriente, para o Norte e para o Sul. Em ti e na tua descendência serão abençoadas todas as famílias da terra." },
        { "verse": 15, "text": "Eis que eu estou contigo, e te guardarei por onde quer que fores, e te farei voltar a esta terra, porque te não desampararei, até cumprir eu aquilo que te hei referido." },
        { "verse": 16, "text": "Despertado Jacó do seu sono, disse: Na verdade, o Senhor está neste lugar, e eu não o sabia." },
        { "verse": 17, "text": "E, temendo, disse: Quão temível é este lugar! É a Casa de Deus, a porta dos céus." },
        { "verse": 18, "text": "Tendo-se levantado Jacó, de madrugada, tomou a pedra que havia posto por travesseiro e a erigiu em coluna, sobre cujo topo entornou azeite." },
        { "verse": 19, "text": "E ao lugar, cidade que outrora se chamava Luz, deu o nome de Betel." },
        { "verse": 20, "text": "Fez também Jacó um voto, dizendo: Se Deus for comigo, e me guardar nesta jornada que empreendo, e me der pão para comer e roupa para vestir," },
        { "verse": 21, "text": "de maneira que eu volte em paz para a casa de meu pai, então, o Senhor será o meu Deus;" },
        { "verse": 22, "text": "e a pedra, que erigi por coluna, será a Casa de Deus; e, de tudo quanto me concederes, certamente eu te darei o dízimo." }
      ]
    },
    {
      "chapter": 29,
      "verses": [
        { "verse": 1, "text": "Jacó seguiu o seu caminho e foi para a terra do povo do Oriente." },
        { "verse": 2, "text": "Olhou, e eis um poço no campo e três rebanhos de ovelhas deitados junto a ele, porque daquele poço davam de beber aos rebanhos; e havia uma grande pedra que tapava a boca do poço." },
        { "verse": 3, "text": "Ajuntavam-se ali todos os rebanhos, removia-se a pedra da boca do poço, e dava-se de beber às ovelhas; e de novo se tornava a pôr a pedra sobre a boca do poço, no seu lugar." },
        { "verse": 4, "text": "Disse-lhes Jacó: Meus irmãos, donde sois? Responderam: Somos de Harã." },
        { "verse": 5, "text": "Perguntou-lhes: Conheceis a Labão, filho de Naor? Responderam: Conhecemos." },
        { "verse": 6, "text": "Disse-lhes: Vai ele bem? Responderam: Vai bem; e eis que Raquel, sua filha, vem vindo com as ovelhas." },
        { "verse": 7, "text": "Então, disse Jacó: É ainda dia claro, não é tempo de recolher o gado; dai de beber às ovelhas e ide apascentá-las." },
        { "verse": 8, "text": "Responderam: Não podemos, enquanto não se ajuntarem todos os rebanhos, e seja removida a pedra da boca do poço; então, daremos de beber às ovelhas." },
        { "verse": 9, "text": "Falava ele ainda com eles, quando chegou Raquel com as ovelhas de seu pai; porque era pastora." },
        { "verse": 10, "text": "Quando Jacó viu a Raquel, filha de Labão, irmão de sua mãe, e as ovelhas de Labão, chegou-se, removeu a pedra da boca do poço e deu de beber ao rebanho de Labão, irmão de sua mãe." },
        { "verse": 11, "text": "E Jacó beijou a Raquel e, levantando a voz, chorou." },
        { "verse": 12, "text": "Então, Jacó anunciou a Raquel que era parente de seu pai, pois era filho de Rebeca. Ela correu e o comunicou a seu pai." },
        { "verse": 13, "text": "Ouvindo, pois, Labão as novas de Jacó, filho de sua irmã, correu-lhe ao encontro, o abraçou, beijou e o levou para casa. E Jacó relatou a Labão todos esses acontecimentos." },
        { "verse": 14, "text": "E Labão lhe disse: De fato, tu és meu osso e minha carne. E Jacó permaneceu com ele por um mês." },
        { "verse": 15, "text": "Depois, disse Labão a Jacó: Acaso, por seres meu parente, servir-me-ás de graça? Dize-me, qual será o teu salário?" },
        { "verse": 16, "text": "Labão tinha duas filhas; o nome da mais velha era Lia, e o da mais nova, Raquel." },
        { "verse": 17, "text": "Lia tinha olhos baços, porém Raquel era formosa de porte e de semblante." },
        { "verse": 18, "text": "Jacó amava a Raquel e disse: Sete anos te servirei por tua filha mais nova, Raquel." },
        { "verse": 19, "text": "Labão respondeu: Melhor é que eu ta dê, em vez de dá-la a outro homem; fica, pois, comigo." },
        { "verse": 20, "text": "Assim, por amor a Raquel, serviu Jacó sete anos; e estes lhe pareceram como poucos dias, pelo muito que a amava." },
        { "verse": 21, "text": "Disse Jacó a Labão: Dá-me minha mulher, pois já se cumpriu o prazo, para que me case com ela." },
        { "verse": 22, "text": "Labão ajuntou todos os homens do lugar e deu um banquete." },
        { "verse": 23, "text": "À noite, conduziu a Lia, sua filha, e a entregou a Jacó. E ele a possuiu." },
        { "verse": 24, "text": "E Labão deu a Zilpa, sua serva, para ser serva de Lia, sua filha." },
        { "verse": 25, "text": "Pela manhã, eis que era Lia. Pelo que disse Jacó a Labão: Que é isso que me fizeste? Porventura, não te servi eu por amor a Raquel? Por que, pois, me enganaste?" },
        { "verse": 26, "text": "Respondeu Labão: Não se faz assim em nossa terra; não se dá a mais nova antes da primogênita." },
        { "verse": 27, "text": "Decorrida a semana desta, dar-te-emos também a outra, pelo trabalho de mais sete anos que me servirás." },
        { "verse": 28, "text": "Concordou Jacó, e cumpriu a semana de Lia; então, Labão lhe deu por mulher Raquel, sua filha." },
        { "verse": 29, "text": "E deu Labão a Bila, sua serva, para ser serva de Raquel, sua filha." },
        { "verse": 30, "text": "Jacó coabitou também com Raquel e amou mais a Raquel do que a Lia; e serviu com Labão outros sete anos." },
        { "verse": 31, "text": "Viu o Senhor que Lia era desamada e lhe abriu a madre; porém Raquel era estéril." },
        { "verse": 32, "text": "Concebeu Lia, deu à luz um filho, e o chamou Rúben, pois disse: O Senhor atendeu à minha aflição. Por isso, agora me amará meu marido." },
        { "verse": 33, "text": "Concebeu outra vez e deu à luz um filho; e disse: Soube o Senhor que eu era desamada e, por isso, me deu também este. E o chamou Simeão." },
        { "verse": 34, "text": "Concebeu ainda outra vez e deu à luz um filho, e disse: Agora, desta vez, se unirá mais a mim meu marido, porque lhe dei três filhos. Por isso, o chamou de Levi." },
        { "verse": 35, "text": "De novo concebeu e deu à luz um filho; e disse: Desta vez louvarei o Senhor. E por isso lhe chamou Judá; e cessou de dar à luz." }
      ]
    },
    {
      "chapter": 30,
      "verses": [
        { "verse": 1, "text": "Vendo Raquel que não dava filhos a Jacó, teve ciúmes de sua irmã e disse a Jacó: Dá-me filhos, senão morrerei." },
        { "verse": 2, "text": "Então, se acendeu a ira de Jacó contra Raquel e disse: Acaso, estou eu em lugar de Deus que te impediu o fruto do teu ventre?" },
        { "verse": 3, "text": "Ela respondeu: Eis aqui minha serva Bila; entra e possui-a; para que ela dê à luz sobre os meus joelhos, e eu assim me edifique com filhos por meio dela." },
        { "verse": 4, "text": "Assim, lhe deu a Bila, sua serva, por mulher; e Jacó a possuiu." },
        { "verse": 5, "text": "Concebeu Bila e deu à luz um filho a Jacó." },
        { "verse": 6, "text": "Então, disse Raquel: Deus me julgou, e também me ouviu a voz, e me deu um filho; portanto, o chamou de Dã." },
        { "verse": 7, "text": "Bila, serva de Raquel, concebeu outra vez e deu a Jacó o segundo filho." },
        { "verse": 8, "text": "Disse Raquel: Com grandes lutas tenho competido com minha irmã e logrei prevalecer; chamou-lhe, pois, Naftali." },
        { "verse": 9, "text": "Vendo Lia que ela mesma cessara de dar à luz, tomou a Zilpa, sua serva, e a deu a Jacó, por mulher." },
        { "verse": 10, "text": "E Zilpa, serva de Lia, deu a Jacó um filho." },
        { "verse": 11, "text": "Disse Lia: Afortunada! E o chamou de Gade." },
        { "verse": 12, "text": "Depois, Zilpa, serva de Lia, deu o segundo filho a Jacó." },
        { "verse": 13, "text": "Então, disse Lia: É a minha felicidade! Porque as filhas me terão por venturosa; e lhe chamou Aser." },
        { "verse": 14, "text": "Foi Rúben nos dias da ceifa do trigo e achou mandrágoras no campo. Trouxe-as a Lia, sua mãe. Então, disse Raquel a Lia: Dá-me, peço-te, das mandrágoras de teu filho." },
        { "verse": 15, "text": "Respondeu ela: Achas pouco o me teres roubado o marido? Queres roubar também as mandrágoras de meu filho? Disse-lhe Raquel: Pois ele se deitará contigo esta noite, pelas mandrágoras de teu filho." },
        { "verse": 16, "text": "À tarde, vindo Jacó do campo, saiu-lhe Lia ao encontro e disse: Esta noite te deitarás comigo, pois eu te aluguei pelas mandrágoras de meu filho. E com ela se deitou Jacó naquela noite." },
        { "verse": 17, "text": "Ouviu Deus a Lia, e ela concebeu e deu à luz o quinto filho." },
        { "verse": 18, "text": "Então, disse Lia: Deus me recompensou, porquanto dei minha serva a meu marido. E o chamou Issacar." },
        { "verse": 19, "text": "De novo, concebeu Lia e deu à luz o sexto filho a Jacó." },
        { "verse": 20, "text": "E disse: Deus me deu um excelente dote; desta vez permanecerá comigo meu marido, porque lhe dei seis filhos. E o chamou de Zebulom." },
        { "verse": 21, "text": "Depois, deu à luz uma filha e lhe chamou Diná." },
        { "verse": 22, "text": "Lembrou-se Deus de Raquel, ouviu-a e a fez fecunda." },
        { "verse": 23, "text": "Ela concebeu, deu à luz um filho e disse: Deus me tirou o meu vexame." },
        { "verse": 24, "text": "E o chamou de José, dizendo: Dê-me o Senhor ainda outro filho." },
        { "verse": 25, "text": "Tendo Raquel dado à luz a José, disse Jacó a Labão: Despede-me, para que eu vá para meu lugar, para a minha terra." },
        { "verse": 26, "text": "Dá-me as mulheres e os filhos, pelos quais eu te servi, e partirei; pois tu conheces o serviço que te prestei." },
        { "verse": 27, "text": "Labão lhe respondeu: Se logrei mercê em tua presença, fica comigo. Tenho experimentado que o Senhor me abençoou por amor de ti." },
        { "verse": 28, "text": "E disse mais: Fixa-me o teu salário, que to darei." },
        { "verse": 29, "text": "Jacó lhe disse: Tu sabes como te venho servindo e como cuidei do teu gado." },
        { "verse": 30, "text": "Pois o pouco que tinhas antes da minha vinda aumentou extraordinariamente; e o Senhor te abençoou por meu trabalho. Agora, pois, quando hei de eu trabalhar também por minha casa?" },
        { "verse": 31, "text": "Então, Labão lhe perguntou: Que te darei? Respondeu Jacó: Nada me darás. Tornarei a apascentar o teu rebanho e o guardarei, se me fizeres isto:" },
        { "verse": 32, "text": "passarei hoje por todo o teu rebanho, separando dele todos os animais salpicados e malhados e todos os pretos entre os cordeiros, e o que é malhado e salpicado entre as cabras; e isto será o meu salário." },
        { "verse": 33, "text": "Assim, responderá por mim a minha justiça, no dia de amanhã, quando vieres inspecionar o meu salário; tudo o que não for salpicado e malhado entre as cabras e preto entre os cordeiros, se for achado comigo, será tido por furto." },
        { "verse": 34, "text": "Disse Labão: Pois sim, seja conforme a tua palavra." },
        { "verse": 35, "text": "E no mesmo dia separou Labão os bodes listados e malhados e todas as cabras salpicadas e malhadas, tudo em que havia branco e todos os pretos entre os cordeiros; e os entregou a seus filhos." },
        { "verse": 36, "text": "E pôs a distância de três dias de jornada entre si e Jacó. Este apascentava o restante dos rebanhos de Labão." },
        { "verse": 37, "text": "Então, tomou Jacó varas verdes de álamo, de aveleira e de plátano, e lhes tirou a casca, em riscas brancas, descobrindo a brancura das varas;" },
        { "verse": 38, "text": "e as varas, que havia descascado, ele as pôs em frente dos rebanhos, nos cochos, nos bebedouros, onde os rebanhos vinham para beber; e concebiam quando vinham para beber." },
        { "verse": 39, "text": "O rebanho concebia diante das varas, e as ovelhas davam crias listadas, salpicadas e malhadas." },
        { "verse": 40, "text": "Então, separou Jacó os cordeiros e virou o rosto do rebanho para os listados e todos os pretos do rebanho de Labão; e pôs o seu rebanho à parte, não o juntando com o de Labão." },
        { "verse": 41, "text": "E, todas as vezes que concebiam as ovelhas fortes, punha Jacó as varas à vista do rebanho, nos cochos, para que concebessem diante das varas." },
        { "verse": 42, "text": "Mas, quando o rebanho era fraco, não as punha. Assim, as fracas eram de Labão, e as fortes, de Jacó." },
        { "verse": 43, "text": "E o homem se tornou mais e mais rico; teve muitos rebanhos, e servas, e servos, e camelos, e jumentos." }
      ]
    },
    {
      "chapter": 31,
      "verses": [
        { "verse": 1, "text": "Ouvia Jacó as palavras dos filhos de Labão, que diziam: Jacó se apossou de tudo o que era de nosso pai e do que era de nosso pai fez toda esta fortuna." },
        { "verse": 2, "text": "Viu também Jacó que o rosto de Labão não era para com ele como anteriormente." },
        { "verse": 3, "text": "O Senhor disse a Jacó: Torna à terra de teus pais e à tua parentela, e eu serei contigo." },
        { "verse": 4, "text": "Então, enviou Jacó e chamou a Raquel e a Lia para o campo, onde estava o seu rebanho," },
        { "verse": 5, "text": "e lhes disse: Vejo que o rosto de vosso pai não é para comigo como anteriormente; porém o Deus de meu pai tem estado comigo." },
        { "verse": 6, "text": "Vós mesmas sabeis que, com todo o meu esforço, tenho servido a vosso pai." },
        { "verse": 7, "text": "Mas vosso pai me enganou e dez vezes mudou o meu salário; porém Deus não lhe permitiu que me fizesse mal." },
        { "verse": 8, "text": "Quando ele dizia: Os salpicados serão o teu salário, então, os rebanhos todos davam salpicados. E, quando dizia: Os listados serão o teu salário, então, todos os rebanhos davam listados." },
        { "verse": 9, "text": "Assim, Deus tirou o gado de vosso pai e mo deu a mim." },
        { "verse": 10, "text": "Pois sucedeu que, ao tempo em que o rebanho concebia, levantei os olhos e vi, em sonhos, que os bodes que cobriam as ovelhas eram listados, salpicados e malhados." },
        { "verse": 11, "text": "E o Anjo de Deus me disse em sonho: Jacó! Eu respondi: Eis-me aqui!" },
        { "verse": 12, "text": "Disse ele: Levanta os olhos e vê que todos os bodes que cobrem o rebanho são listados, salpicados e malhados; porque tenho visto tudo o que Labão te vem fazendo." },
        { "verse": 13, "text": "Eu sou o Deus de Betel, onde ungiste uma coluna, onde me fizeste um voto; levanta-te agora, sai desta terra e volta para a terra de tua parentela." },
        { "verse": 14, "text": "Então, lhe responderam Raquel e Lia: Teremos ainda parte e herança na casa de nosso pai?" },
        { "verse": 15, "text": "Não nos considera ele como estranhas? Pois nos vendeu e consumiu todo o nosso dinheiro." },
        { "verse": 16, "text": "Toda a riqueza que Deus tirou de nosso pai é nossa e de nossos filhos; portanto, faze tudo o que Deus te mandou." },
        { "verse": 17, "text": "Então, se levantou Jacó, pôs seus filhos e suas mulheres sobre os camelos" },
        { "verse": 18, "text": "e levou todo o seu gado e todos os seus bens que havia granjeado, o gado que possuía, que havia adquirido em Padã-Arã, para ir a Isaque, seu pai, à terra de Canaã." },
        { "verse": 19, "text": "Tendo Labão ido tosquiar as suas ovelhas, Raquel furtou os ídolos do lar que pertenciam a seu pai." },
        { "verse": 20, "text": "E Jacó ludibriou a Labão, o arameu, não lhe dando a saber que fugia." },
        { "verse": 21, "text": "Fugiu, pois, com tudo o que era seu; e, levantando-se, passou o Eufrates e tomou o rumo da montanha de Gileade." },
        { "verse": 22, "text": "Ao terceiro dia, foi comunicado a Labão que Jacó havia fugido." },
        { "verse": 23, "text": "Então, tomando consigo os seus parentes, seguiu-o e, após sete dias de jornada, o alcançou na montanha de Gileade." },
        { "verse": 24, "text": "Porém, de noite, veio Deus a Labão, o arameu, em sonho, e lhe disse: Guarda-te, não fales a Jacó nem bem nem mal." },
        { "verse": 25, "text": "Alcançou, pois, Labão a Jacó. Ora, Jacó armara a sua tenda na montanha; e Labão, com os seus parentes, acampou também na montanha de Gileade." },
        { "verse": 26, "text": "Então, disse Labão a Jacó: Que fizeste, que me ludibriaste e levaste as minhas filhas como cativas pela espada?" },
        { "verse": 27, "text": "Por que fugiste ocultamente, e me lograste, e não mo fizeste saber, para que eu te despedisse com alegria e com cânticos, com tamboril e com harpa?" },
        { "verse": 28, "text": "Pois nem ao menos me permitiste beijar meus filhos e minhas filhas. Nisto procedeste insensatamente." },
        { "verse": 29, "text": "Tenho o poder de vos fazer mal, mas o Deus de vosso pai me falou ontem à noite: Guarda-te, não fales a Jacó nem bem nem mal." },
        { "verse": 30, "text": "Agora, pois, que de fato te foste, embora tivesses saudades de voltar à casa de teu pai, por que me furtaste os meus deuses?" },
        { "verse": 31, "text": "Respondeu Jacó a Labão: Porque tive medo; pois dizia comigo que talvez me arrebatasses as tuas filhas." },
        { "verse": 32, "text": "Aquele, porém, com quem achares os teus deuses, esse não viverá. Na presença de nossos parentes, verifica o que houver do que é teu em meu poder e leva-o contigo. Pois Jacó não sabia que Raquel os tinha furtado." },
        { "verse": 33, "text": "Entrou, pois, Labão na tenda de Jacó, e na de Lia, e na de ambas as servas e não os achou; e, saindo da tenda de Lia, entrou na de Raquel." },
        { "verse": 34, "text": "Raquel, porém, tomara os ídolos do lar, e os metera na albarda do camelo, e se assentara sobre eles. Labão apalpou toda a tenda e não os achou." },
        { "verse": 35, "text": "E ela disse a seu pai: Não se ire meu senhor, por não me poder levantar na tua presença, pois estou com o incômodo das mulheres. E ele buscou, porém não achou os ídolos do lar." },
        { "verse": 36, "text": "Então, se irou Jacó e contendeu com Labão. E lhe disse: Qual é a minha transgressão? Qual é o meu pecado, que tão furiosamente me tens perseguido?" },
        { "verse": 37, "text": "Tendo apalpado todos os meus bens, que achaste de todos os móveis da tua casa? Põe-no aqui diante de meus parentes e de teus parentes, para que julguem entre nós ambos." },
        { "verse": 38, "text": "Estes vinte anos eu estive contigo; as tuas ovelhas e as tuas cabras nunca abortaram, e não comi os carneiros do teu rebanho." },
        { "verse": 39, "text": "Não te trouxe eu o animal despedaçado; eu o pagava; da minha mão o requerias, o furtado de dia e o furtado de noite." },
        { "verse": 40, "text": "Eu de dia era consumido pelo calor, e de noite, pela geada; e o sono me fugia dos olhos." },
        { "verse": 41, "text": "Tenho estado agora vinte anos na tua casa; catorze anos te servi por tuas duas filhas e seis anos, por teu rebanho; e dez vezes mudaste o meu salário." },
        { "verse": 42, "text": "Se o Deus de meu pai, o Deus de Abraão e o Temor de Isaque, não fora por mim, decerto me terias despedido de mãos vazias. Deus, porém, atendeu à minha aflição e ao trabalho de minhas mãos e te repreendeu ontem à noite." },
        { "verse": 43, "text": "Respondeu Labão a Jacó: As filhas são minhas filhas, e os filhos, meus filhos, e o rebanho, meu rebanho, e tudo quanto vês é meu; e que farei hoje a estas minhas filhas ou aos filhos que elas deram à luz?" },
        { "verse": 44, "text": "Vem, pois, agora, façamos aliança, eu e tu, e sirva ela de testemunho entre mim e ti." },
        { "verse": 45, "text": "Então, tomou Jacó uma pedra e a erigiu em coluna." },
        { "verse": 46, "text": "E disse a seus parentes: Ajuntai pedras. E tomaram pedras, e fizeram um montão, e comeram ali sobre o montão." },
        { "verse": 47, "text": "Labão chamou-lhe Jegar-Saaduta, e Jacó lhe chamou Galeede." },
        { "verse": 48, "text": "Disse, pois, Labão: Este montão é, hoje, testemunha entre mim e ti. Por isso, lhe chamou Galeede" },
        { "verse": 49, "text": "e Mispá, porque disse: O Senhor veleje sobre mim e sobre ti, quando estivermos apartados um do outro." },
        { "verse": 50, "text": "Se afligires as minhas filhas e tomares outras mulheres além das minhas filhas, ninguém está conosco; atenta que Deus é testemunha entre mim e ti." },
        { "verse": 51, "text": "Disse ainda Labão a Jacó: Eis aqui este montão e a coluna que levantei entre mim e ti." },
        { "verse": 52, "text": "Sejam testemunhas este montão e esta coluna de que eu não passarei deste montão para o teu lado, e tu não passarás deste montão e desta coluna para o meu lado, para mal." },
        { "verse": 53, "text": "O Deus de Abraão e o Deus de Naor, o Deus do pai deles, julgue entre nós. E jurou Jacó pelo Temor de seu pai, Isaque." },
        { "verse": 54, "text": "E ofereceu Jacó um sacrifício na montanha e convidou seus parentes para comerem pão; e, tendo comido, passaram a noite na montanha." },
        { "verse": 55, "text": "Levantou-se Labão de madrugada, beijou seus filhos e suas filhas e os abençoou; e, partindo, voltou para casa." }
      ]
    },
    {
      "chapter": 32,
      "verses": [
        { "verse": 1, "text": "Também Jacó seguiu o seu caminho, e anjos de Deus lhe saíram a encontrá-lo." },
        { "verse": 2, "text": "Tendo-os visto, disse Jacó: Este é o acampamento de Deus. E chamou àquele lugar Maanaim." },
        { "verse": 3, "text": "Então, Jacó enviou mensageiros adiante de si a Esaú, seu irmão, à terra de Seir, território de Edom." },
        { "verse": 4, "text": "E lhes ordenou, dizendo: Assim falareis a meu senhor Esaú: Teu servo Jacó manda dizer isto: Como peregrino, morei com Labão, em cuja companhia me demorei até agora." },
        { "verse": 5, "text": "Tenho bois e jumentos, rebanhos, servos e servas; e mando comunicar isto a meu senhor, para que eu ache mercê em sua presença." },
        { "verse": 6, "text": "Voltaram os mensageiros a Jacó, dizendo: Fomos a teu irmão Esaú; e também ele vem para encontrar-se contigo, e quatrocentos homens com ele." },
        { "verse": 7, "text": "Então, Jacó teve muito medo e ficou aflito; dividiu em dois bandos o povo que estava com ele, e as ovelhas, e os bois, e os camelos." },
        { "verse": 8, "text": "E disse: Se Esaú vier a um bando e o ferir, o outro que resta escapará." },
        { "verse": 9, "text": "E orou Jacó: Deus de meu pai Abraão e Deus de meu pai Isaque, ó Senhor, que me disseste: Torna para a tua terra e para a tua parentela, e te farei bem;" },
        { "verse": 10, "text": "sou indigno de todas as misericórdias e de toda a fidelidade que tens usado para com o teu servo; pois com apenas o meu cajado atravessei este Jordão; e já agora sou dois bandos." },
        { "verse": 11, "text": "Livra-me das mãos de meu irmão Esaú, porque eu o temo, para que não venha ele matar-me e as mães com os filhos." },
        { "verse": 12, "text": "Pois tu disseste: Certamente eu te farei bem e tornarei a tua descendência como a areia do mar, que, de tão numerosa, não se pode contar." },
        { "verse": 13, "text": "E passou ali aquela noite. Do que tinha, tomou um presente para seu irmão Esaú:" },
        { "verse": 14, "text": "duzentas cabras e vinte bodes; duzentas ovelhas e vinte carneiros;" },
        { "verse": 15, "text": "trinta camelas de leite com suas crias, quarenta vacas e dez touros; vinte jumentas e dez jumentinhos." },
        { "verse": 16, "text": "Entregou-os a seus servos, cada rebanho à parte, e lhes disse: Ide adiante de mim e deixai espaço entre rebanho e rebanho." },
        { "verse": 17, "text": "E ordenou ao primeiro: Quando Esaú, meu irmão, te encontrar e te perguntar: De quem és, para onde vais e de quem são estes diante de ti?," },
        { "verse": 18, "text": "responderás: São de teu servo Jacó, presente que envia a meu senhor, a Esaú; e eis que ele mesmo vem vindo atrás de nós." },
        { "verse": 19, "text": "Ordenou também ao segundo, e ao terceiro, e a todos os que vinham após os rebanhos, dizendo: Desta maneira falareis a Esaú, quando o achardes." },
        { "verse": 20, "text": "E direis também: Eis que o teu servo Jacó vem atrás de nós. Porque dizia consigo: Eu o aplacarei com o presente que me antecede e, depois, vendo o seu rosto, talvez me aceite a presença." },
        { "verse": 21, "text": "Assim, passou o presente adiante dele; ele, porém, ficou aquela noite no acampamento." },
        { "verse": 22, "text": "Naquela noite, levantou-se e, tomando as suas duas mulheres, as suas duas servas e os seus onze filhos, passou o vau de Jaboque." },
        { "verse": 23, "text": "Tomou-os e fê-los passar o ribeiro, fez passar tudo o que tinha." },
        { "verse": 24, "text": "Ficando ele só; e lutou com ele um homem, até ao romper do dia." },
        { "verse": 25, "text": "Vendo este que não podia com ele, tocou-lhe na articulação da coxa; deslocou-se a junta da coxa de Jacó, na luta com o homem." },
        { "verse": 26, "text": "Disse este: Deixa-me ir, pois já rompe o dia. Respondeu Jacó: Não te deixarei ir, se me não abençoares." },
        { "verse": 27, "text": "Perguntou-lhe, pois: Como te chamas? Ele respondeu: Jacó." },
        { "verse": 28, "text": "Então, disse: Já não te chamarás Jacó, e sim Israel, pois como príncipe lutaste com Deus e com os homens e prevaleceste." },
        { "verse": 29, "text": "Perguntou-lhe Jacó: Dize, rogo-te, como te chamas? Respondeu ele: Por que perguntas pelo meu nome? E o abençoou ali." },
        { "verse": 30, "text": "Àquele lugar chamou Jacó Peniel, pois disse: Vi a Deus face a face, e a minha vida foi salva." },
        { "verse": 31, "text": "Nasceu-lhe o sol, quando ele atravessava Peniel; e manquejava de uma coxa." },
        { "verse": 32, "text": "Por isso, os filhos de Israel não comem, até hoje, o nervo do quadril, na articulação da coxa, porque o homem tocou a articulação da coxa de Jacó no nervo do quadril." }
      ]
    },
    {
      "chapter": 33,
      "verses": [
        { "verse": 1, "text": "Levantando Jacó os olhos, viu que Esaú se aproximava, e com ele quatrocentos homens. Então, repartiu os filhos entre Lia, Raquel e as duas servas." },
        { "verse": 2, "text": "Pôs as servas e seus filhos à frente, Lia e seus filhos, atrás; e Raquel e José, por últimos." },
        { "verse": 3, "text": "Ele mesmo, adiantando-se, prostrou-se em terra sete vezes, até aproximar-se de seu irmão." },
        { "verse": 4, "text": "Então, correu Esaú a encontrá-lo e o abraçou; arrojou-se-lhe ao pescoço e o beijou; e choraram." },
        { "verse": 5, "text": "Depois, erguendo os olhos, viu as mulheres e os meninos e disse: Quem são estes contigo? Respondeu-lhe: São os filhos com que Deus agraciou a teu servo." },
        { "verse": 6, "text": "Então, se chegaram as servas, elas e seus filhos, e se prostraram." },
        { "verse": 7, "text": "Chegaram também Lia e seus filhos e se prostraram; por último, chegaram José e Raquel e se prostraram." },
        { "verse": 8, "text": "Perguntou Esaú: Qual é o teu propósito com todos esses bandos que encontrei? Respondeu Jacó: Para obter o favor do meu senhor." },
        { "verse": 9, "text": "Mas Esaú disse: Eu tenho o bastante, meu irmão; guarda o que é teu." },
        { "verse": 10, "text": "Jacó, porém, insistiu: Não, rogo-te; se logrei o teu favor, aceita o presente de minha mão; porque vi o teu rosto como se tivesse visto o rosto de Deus, e tu te agradaste de mim." },
        { "verse": 11, "text": "Peço-te, pois, aceita o meu presente, que eu te trouxe; porque Deus tem sido bondoso para comigo, e tenho de tudo. E instou com ele, que o aceitou." },
        { "verse": 12, "text": "Disse Esaú: Partamos e caminhemos; eu irei à tua frente." },
        { "verse": 13, "text": "Porém Jacó lhe disse: Meu senhor sabe que as crianças são tenras, e tenho comigo ovelhas e vacas de leite; se forçadas a caminhar demais um só dia, morrerão todos os rebanhos." },
        { "verse": 14, "text": "Passe o meu senhor adiante de seu servo; e eu seguirei, guiando devagar, segundo o passo do gado que me vai à frente e segundo o passo das crianças, até chegar a meu senhor, a Seir." },
        { "verse": 15, "text": "Respondeu Esaú: Então, permite que eu deixe contigo alguns da minha gente. Disse Jacó: Para que tudo isso? Basta que eu logre o favor do meu senhor." },
        { "verse": 16, "text": "Assim, voltou Esaú, naquele mesmo dia, seu caminho para Seir." },
        { "verse": 17, "text": "E Jacó partiu para Sucote, e edificou para si uma casa, e fez barracas para o seu gado; por isso, o lugar se chamou Sucote." },
        { "verse": 18, "text": "Voltando de Padã-Arã, chegou Jacó, são e salvo, à cidade de Siquém, que está na terra de Canaã, e acampou diante da cidade." },
        { "verse": 19, "text": "E comprou a parte do campo, onde armara a sua tenda, dos filhos de Hamor, pai de Siquém, por cem moedas." },
        { "verse": 20, "text": "E levantou ali um altar e lhe chamou Deus, o Deus de Israel." }
      ]
    },
    {
      "chapter": 34,
      "verses": [
        { "verse": 1, "text": "Saiu Diná, filha que Lia dera a Jacó, a ver as filhas da terra." },
        { "verse": 2, "text": "Viu-a Siquém, filho de Hamor, o heveu, príncipe daquela terra, e, tomando-a, a possuiu e a humilhou." },
        { "verse": 3, "text": "Sua alma se apegou a Diná, filha de Jacó, e amou a jovem, e falou-lhe ao coração." },
        { "verse": 4, "text": "Disse, pois, Siquém a Hamor, seu pai: Toma-me esta menina por mulher." },
        { "verse": 5, "text": "Jacó, quando soube que Siquém havia contaminado a Diná, sua filha, estava no campo com o seu gado; calou-se, porém, até que voltassem." },
        { "verse": 6, "text": "Hamor, pai de Siquém, saiu para falar com Jacó." },
        { "verse": 7, "text": "Vindo os filhos de Jacó do campo, souberam do caso; e entristeceram-se e se iraram muito, pois Siquém praticara uma insensatez em Israel, abusando da filha de Jacó, o que se não devia fazer." },
        { "verse": 8, "text": "Disse-lhes Hamor: A alma de meu filho Siquém afeiçoou-se à vossa filha; dai-lha, pois, por mulher." },
        { "verse": 9, "text": "Aparentai-vos conosco, dai-nos as vossas filhas, e tomai as nossas para vós." },
        { "verse": 10, "text": "Habitareis conosco, a terra estará ao vosso dispor; habitai, negociai e tomai posse dela." },
        { "verse": 11, "text": "Disse Siquém ao pai e aos irmãos de Diná: Ache eu mercê em vossa presença, e darei o que me pedirdes." },
        { "verse": 12, "text": "Aumentai sobre mim o dote e a dádiva o mais que puderdes, que darei o que me pedirdes; dai-me, porém, a jovem por mulher." },
        { "verse": 13, "text": "Então, os filhos de Jacó, com dolo, responderam a Siquém e a Hamor, seu pai, porquanto Siquém havia contaminado a Diná, sua irmã." },
        { "verse": 14, "text": "Disseram-lhes: Não podemos fazer isso, dar nossa irmã a um homem incircunciso; porque isso nos seria ignomínia." },
        { "verse": 15, "text": "Mas sob uma condição vos consentiremos: se vos tornardes como nós, circuncidando-se todo macho entre vós;" },
        { "verse": 16, "text": "então, vos daremos as nossas filhas, e tomaremos as vossas para nós; habitaremos convosco e seremos um só povo." },
        { "verse": 17, "text": "Se, porém, não nos ouvirdes e não vos circuncidardes, tomaremos a nossa filha e nos iremos." },
        { "verse": 18, "text": "As suas palavras agradaram a Hamor e a Siquém, seu filho." },
        { "verse": 19, "text": "O jovem não tardou em fazer isso, porque gostava da filha de Jacó; e era ele o mais honrado de toda a casa de seu pai." },
        { "verse": 20, "text": "Vieram, pois, Hamor e Siquém, seu filho, à porta da sua cidade e falaram aos homens do lugar:" },
        { "verse": 21, "text": "Estes homens são pacíficos para conosco; portanto, habitem na terra e negociem nela. A terra é bastante espaçosa para eles. Recebamos por mulheres as suas filhas e demos-lhes as nossas." },
        { "verse": 22, "text": "Mas com uma única condição consentem os homens em habitar conosco, para nos tornarmos um só povo: que se circuncide todo macho entre nós, como eles são circuncidados." },
        { "verse": 23, "text": "O seu gado, e os seus bens, e todos os seus animais, não serão nossos? Consintamos apenas com eles, e habitarão conosco." },
        { "verse": 24, "text": "E concordaram com Hamor e com Siquém, seu filho, todos os que saíam pela porta da cidade; e foi circuncidado todo macho, sim, todos os que saíam pela porta da cidade." },
        { "verse": 25, "text": "Ao terceiro dia, quando os homens sentiam mais forte a dor, dois filhos de Jacó, Simeão e Levi, irmãos de Diná, tomaram cada um a sua espada, entraram na cidade, que se achava desprevenida, e mataram todos os homens." },
        { "verse": 26, "text": "Passaram também ao fio da espada a Hamor e a seu filho Siquém; e, tirando a Diná da casa de Siquém, saíram." },
        { "verse": 27, "text": "Sobrevieram os filhos de Jacó aos mortos e saquearam a cidade, porquanto haviam contaminado a sua irmã." },
        { "verse": 28, "text": "Tomaram-lhes os rebanhos, os bois, os jumentos e o que havia na cidade e no campo;" },
        { "verse": 29, "text": "e todos os seus bens, e todos os seus meninos, e as suas mulheres levaram por cativos e por presa, e todo o que havia nas casas." },
        { "verse": 30, "text": "Então, disse Jacó a Simeão e a Levi: Vós me afligistes e me fizestes odioso entre os moradores desta terra, entre os cananeus e os ferezeus; sendo eu de pouca gente, ajuntar-se-ão contra mim, e serei destruído, eu e minha casa." },
        { "verse": 31, "text": "Responderam eles: Devia ele tratar a nossa irmã como a uma prostituta?" }
      ]
    },
    {
      "chapter": 35,
      "verses": [
        { "verse": 1, "text": "Disse Deus a Jacó: Levanta-te, sobe a Betel e habita ali; faze ali um altar ao Deus que te apareceu quando fugias da presença de Esaú, teu irmão." },
        { "verse": 2, "text": "Então, disse Jacó à sua família e a todos os que com ele estavam: Lançai fora os deuses estranhos que há no vosso meio, purificai-vos e mudai as vossas vestes;" },
        { "verse": 3, "text": "levantemo-nos e subamos a Betel. Farei ali um altar ao Deus que me respondeu no dia da minha angústia e que foi comigo no caminho por onde andei." },
        { "verse": 4, "text": "Então, deram a Jacó todos os deuses estrangeiros que tinham em mãos e as argolas que lhes pendiam das orelhas; e Jacó os escondeu debaixo do carvalho que está junto a Siquém." },
        { "verse": 5, "text": "E, tendo eles partido, o terror de Deus invadiu as cidades que lhes eram circunvizinhas, e não perseguiram aos filhos de Jacó." },
        { "verse": 6, "text": "Assim, chegou Jacó a Luz, chamada Betel, que está na terra de Canaã, ele e todo o povo que com ele estava." },
        { "verse": 7, "text": "E edificou ali um altar e ao lugar chamou El-Betel; porque ali Deus se lhe revelou, quando fugia da presença de seu irmão." },
        { "verse": 8, "text": "Morreu Débora, a ama de Rebeca, e foi sepultada ao pé de Betel, debaixo do carvalho, que se chamou Alom-Bacute." },
        { "verse": 9, "text": "Vindo Jacó de Padã-Arã, apareceu-lhe Deus outra vez e o abençoou." },
        { "verse": 10, "text": "E disse-lhe: O teu nome é Jacó. Já não te chamarás Jacó, porém Israel será o teu nome. E chamou-lhe Israel." },
        { "verse": 11, "text": "Disse-lhe mais: Eu sou o Deus Todo-Poderoso; sê fecundo e multiplica-te; uma nação e uma multidão de nações sairão de ti, e reis procederão de ti." },
        { "verse": 12, "text": "A terra que dei a Abraão e a Isaque dar-te-ei a ti e, depois de ti, à tua descendência." },
        { "verse": 13, "text": "E Deus se retirou dele, elevando-se do lugar onde lhe falara." },
        { "verse": 14, "text": "Então, Jacó erigiu uma coluna de pedra no lugar onde Deus falara com ele; e derramou sobre ela uma libação e lhe deitou azeite." },
        { "verse": 15, "text": "Ao lugar onde Deus lhe falara, Jacó o chamou Betel." },
        { "verse": 16, "text": "Partiram de Betel, e, havendo ainda pequena distância para chegar a Efrata, deu à luz Raquel e teve parto difícil." },
        { "verse": 17, "text": "Em meio às dores do parto, disse-lhe a parteira: Não temas, pois ainda terás este filho." },
        { "verse": 18, "text": "Ao sair-lhe a alma (porque morreu), deu-lhe o nome de Benoni; mas seu pai lhe chamou Benjamim." },
        { "verse": 19, "text": "Assim, morreu Raquel e foi sepultada no caminho de Efrata, que é Belém." },
        { "verse": 20, "text": "Jacó levantou uma coluna sobre a sua sepultura; a mesma que hoje lá está." },
        { "verse": 21, "text": "Então, partiu Israel e armou a sua tenda além da torre de Éder." },
        { "verse": 22, "text": "E, habitando Israel naquela terra, foi Rúben e se deitou com Bila, concubina de seu pai; e Israel o soube. Eram doze os filhos de Israel." },
        { "verse": 23, "text": "Os filhos de Lia: Rúben, o primogênito de Jacó, Simeão, Levi, Judá, Issacar e Zebulom." },
        { "verse": 24, "text": "Os filhos de Raquel: José e Benjamim." },
        { "verse": 25, "text": "Os filhos de Bila, serva de Raquel: Dã e Naftali." },
        { "verse": 26, "text": "Os filhos de Zilpa, serva de Lia: Gade e Aser. São estes os filhos de Jacó, que lhe nasceram em Padã-Arã." },
        { "verse": 27, "text": "Jacó foi ter com Isaque, seu pai, a Manre, a Quiriate-Arba (que é Hebrom), onde peregrinaram Abraão e Isaque." },
        { "verse": 28, "text": "E foram os dias de Isaque cento e oitenta anos." },
        { "verse": 29, "text": "Velho e farto de dias, expirou Isaque, e morreu, e foi reunido ao seu povo; e Esaú e Jacó, seus filhos, o sepultaram." }
      ]
    },
    {
      "chapter": 36,
      "verses": [
        { "verse": 1, "text": "Esta é a descendência de Esaú, que é Edom." },
        { "verse": 2, "text": "Esaú tomou para si mulheres das filhas de Canaã: a Ada, filha de Elom, heteu; a Oolibama, filha de Aná e neta de Zibeão, heveu;" },
        { "verse": 3, "text": "e a Basemate, filha de Ismael e irmã de Nebaiote." },
        { "verse": 4, "text": "Ada deu à luz a Elifaz; Basemate, a Reuel;" },
        { "verse": 5, "text": "e Oolibama deu à luz a Jeús, a Jalão e a Corá. São estes os filhos de Esaú, que lhe nasceram na terra de Canaã." },
        { "verse": 6, "text": "Esaú tomou suas mulheres, e seus filhos, e suas filhas, e todas as pessoas de sua casa, e seu rebanho, e todo o seu gado, e todos os seus bens que havia adquirido na terra de Canaã; e se foi para outra terra, apartando-se de Jacó, seu irmão." },
        { "verse": 7, "text": "Porque os bens que possuíam eram tantos, que não podiam habitar juntos; e a terra de suas peregrinações não os podia sustentar por causa do seu gado." },
        { "verse": 8, "text": "Portanto, Esaú habitou no monte Seir; Esaú é Edom." },
        { "verse": 9, "text": "Esta é a descendência de Esaú, pai dos edomitas, no monte Seir." },
        { "verse": 10, "text": "São estes os nomes dos filhos de Esaú: Elifaz, filho de Ada, mulher de Esaú; Reuel, filho de Basemate, mulher de Esaú." },
        { "verse": 11, "text": "Os filhos de Elifaz foram: Temã, Omar, Zefô, Gatã e Quenaz." },
        { "verse": 12, "text": "Timna era concubina de Elifaz, filho de Esaú, e deu à luz a Amaleque. São estes os filhos de Ada, mulher de Esaú." },
        { "verse": 13, "text": "Os filhos de Reuel foram: Naate, Zerá, Samá e Mizá; estes foram os filhos de Basemate, mulher de Esaú." },
        { "verse": 14, "text": "E estes, os filhos de Oolibama, filha de Aná e neta de Zibeão, mulher de Esaú: ela deu à luz a Jeús, a Jalão e a Corá." },
        { "verse": 15, "text": "São estes os príncipes dos filhos de Esaú: os filhos de Elifaz, o primogênito de Esaú: o príncipe Temã, o príncipe Omar, o príncipe Zefô, o príncipe Quenaz," },
        { "verse": 16, "text": "o príncipe Corá, o príncipe Gatã, o príncipe Amaleque; são os príncipes que procederam de Elifaz, na terra de Edom; são os filhos de Ada." },
        { "verse": 17, "text": "E estes, os filhos de Reuel, filho de Esaú: o príncipe Naate, o príncipe Zerá, o príncipe Samá, o príncipe Mizá. São estes os príncipes que procederam de Reuel, na terra de Edom; são os filhos de Basemate, mulher de Esaú." },
        { "verse": 18, "text": "E estes, os filhos de Oolibama, mulher de Esaú: o príncipe Jeús, o príncipe Jalão, o príncipe Corá; são estes os príncipes que procederam de Oolibama, filha de Aná e mulher de Esaú." },
        { "verse": 19, "text": "São estes os filhos de Esaú, e estes, seus príncipes; ele é Edom." },
        { "verse": 20, "text": "São estes os filhos de Seir, o horeu, moradores da terra: Lotã, Sobal, Zibeão, Aná," },
        { "verse": 21, "text": "Disom, Ézer e Disã. São estes os príncipes dos horeus, filhos de Seir, na terra de Edom." },
        { "verse": 22, "text": "Os filhos de Lotã foram: Hori e Hemã; e a irmã de Lotã era Timna." },
        { "verse": 23, "text": "Os filhos de Sobal: Alvã, Manaate, Ebal, Sefô e Onã." },
        { "verse": 24, "text": "Os filhos de Zibeão: Aiá e Aná; este é o Aná que achou as fontes termais no deserto, quando apascentava os jumentos de Zibeão, seu pai." },
        { "verse": 25, "text": "São estes os filhos de Aná: Disom e Oolibama, filha de Aná." },
        { "verse": 26, "text": "Os filhos de Disom: Hendã, Esbã, Itrã e Querã." },
        { "verse": 27, "text": "Os filhos de Ézer: Bilã, Zaavã e Acã." },
        { "verse": 28, "text": "Os filhos de Disã: Uz e Arã." },
        { "verse": 29, "text": "São estes os príncipes dos horeus: o príncipe Lotã, o príncipe Sobal, o príncipe Zibeão, o príncipe Aná," },
        { "verse": 30, "text": "o príncipe Disom, o príncipe Ézer, o príncipe Disã. São estes os príncipes dos horeus, segundo os seus principados na terra de Seir." },
        { "verse": 31, "text": "São estes os reis que reinaram na terra de Edom, antes que reinasse rei algum sobre os filhos de Israel." },
        { "verse": 32, "text": "Reinava em Edom Belá, filho de Beor, e o nome da sua cidade era Dinabá." },
        { "verse": 33, "text": "Morreu Belá, e, em seu lugar, reinou Jobabe, filho de Zerá, de Bozra." },
        { "verse": 34, "text": "Morreu Jobabe, e, em seu lugar, reinou Husão, da terra dos temanitas." },
        { "verse": 35, "text": "Morreu Husão, e, em seu lugar, reinou Hadade, filho de Bedade, que feriu a Midiã no campo de Moabe; e o nome da sua cidade era Avite." },
        { "verse": 36, "text": "Morreu Hadade, e, em seu lugar, reinou Samlá, de Masreca." },
        { "verse": 37, "text": "Morreu Samlá, e, em seu lugar, reinou Saul, de Reobote, que está junto ao Eufrates." },
        { "verse": 38, "text": "Morreu Saul, e, em seu lugar, reinou Baal-Hanã, filho de Acbor." },
        { "verse": 39, "text": "Morreu Baal-Hanã, filho de Acbor, e, em seu lugar, reinou Hadar; o nome de sua cidade era Paú, e o de sua mulher, Meetabel, filha de Matrede, filha de Mezaabe." },
        { "verse": 40, "text": "São estes os nomes dos príncipes de Esaú, segundo as suas famílias, os seus lugares e os seus nomes: o príncipe Timna, o príncipe Alva, o príncipe Jetete," },
        { "verse": 41, "text": "o príncipe Oolibama, o príncipe Elá, o príncipe Pinom," },
        { "verse": 42, "text": "o príncipe Quenaz, o príncipe Temã, o príncipe Mibzar," },
        { "verse": 43, "text": "o príncipe Magdiel, o príncipe Irão. São estes os príncipes de Edom, segundo as suas habitações, na terra da sua possessão. Este é Esaú, pai dos edomitas." }
      ]
    },
    {
      "chapter": 37,
      "verses": [
        { "verse": 1, "text": "Habitou Jacó na terra das peregrinações de seu pai, na terra de Canaã." },
        { "verse": 2, "text": "Esta é a história de Jacó. Tendo José dezessete anos, apascentava os rebanhos com seus irmãos; sendo ainda jovem, acompanhava os filhos de Bila e os filhos de Zilpa, mulheres de seu pai. E trazia más notícias deles a seu pai." },
        { "verse": 3, "text": "Israel amava mais a José que a todos os seus filhos, porque era filho da sua velhice; e fez-lhe uma túnica talar de mangas compridas." },
        { "verse": 4, "text": "Vendo, pois, seus irmãos que o pai o amava mais que a todos os outros filhos, odiaram-no e já não lhe podiam falar pacificamente." },
        { "verse": 5, "text": "Teve José um sonho e o contou a seus irmãos; por isso, o odiaram ainda mais." },
        { "verse": 6, "text": "Pois lhes disse: Rogo-vos, ouvi este sonho que tive:" },
        { "verse": 7, "text": "atávamos feixes no campo, e eis que o meu feixe se levantou e ficou em pé; e os vossos feixes o rodeavam e se inclinavam perante o meu." },
        { "verse": 8, "text": "Então, lhe disseram seus irmãos: Reinarás, com efeito, sobre nós? E sobre nós dominarás realmente? E com isso tanto mais o odiavam, por seus sonhos e por suas palavras." },
        { "verse": 9, "text": "Teve ainda outro sonho e o referiu a seus irmãos, dizendo: Sonhei também que o sol, a lua e onze estrelas se inclinavam perante mim." },
        { "verse": 10, "text": "Contando-o a seu pai e a seus irmãos, repreendeu-o o pai e lhe disse: Que sonho é esse que tiveste? Acaso, viremos, eu e tua mãe e teus irmãos, a inclinar-nos perante ti em terra?" },
        { "verse": 11, "text": "Seus irmãos lhe tinham ciúmes; o pai, no entanto, considerava o caso consigo mesmo." },
        { "verse": 12, "text": "E, indo seus irmãos apascentar o rebanho do pai, em Siquém," },
        { "verse": 13, "text": "disse Israel a José: Não apascentam teus irmãos o rebanho em Siquém? Vem, enviar-te-ei a eles. Respondeu-lhe José: Eis-me aqui." },
        { "verse": 14, "text": "Disse-lhe Israel: Vai, pois, e vê se vão bem teus irmãos e o rebanho; e traze-me notícias. Assim, o enviou do vale de Hebrom, e ele foi a Siquém." },
        { "verse": 15, "text": "Andando ele errante pelo campo, um homem o encontrou e lhe perguntou: Que procuras?" },
        { "verse": 16, "text": "Respondeu: Procuro meus irmãos. Dize-me, peço-te, onde apascentam eles o rebanho." },
        { "verse": 17, "text": "Disse o homem: Foram-se daqui, pois ouvi-os dizer: Vamos a Dotã. Então, José foi após seus irmãos e os achou em Dotã." },
        { "verse": 18, "text": "De longe o viram e, antes que chegasse, conspiraram contra ele para o matar." },
        { "verse": 19, "text": "E diziam uns aos outros: Vem lá o tal sonhador!" },
        { "verse": 20, "text": "Vinde, pois, agora, matemo-lo e lancemo-lo numa destas cisternas; e diremos: Um animal selvagem o comeu; e vejamos em que darão os seus sonhos." },
        { "verse": 21, "text": "Tendo Rúben ouvido isto, livrou-o das suas mãos, dizendo: Não lhe tiremos a vida." },
        { "verse": 22, "text": "Também lhes disse Rúben: Não derrameis sangue; lançai-o nesta cisterna que está no deserto, e não ponhais mão sobre ele. Isto disse para o livrar das suas mãos e para o restituir a seu pai." },
        { "verse": 23, "text": "E, logo que José chegou a seus irmãos, despiram-no da túnica, a túnica talar de mangas compridas que trazia." },
        { "verse": 24, "text": "E, tomando-o, o lançaram na cisterna, vazia, sem água." },
        { "verse": 25, "text": "E, sentando-se para comer pão, olharam e viram que uma caravana de ismaelitas vinha de Gileade; seus camelos traziam arômatas, bálsamo e mirra, que levavam para o Egito." },
        { "verse": 26, "text": "Então, Judá disse a seus irmãos: De que nos aproveita matar nosso irmão e esconder-lhe o sangue?" },
        { "verse": 27, "text": "Vinde, vendamo-lo aos ismaelitas; não ponhamos sobre ele a mão, pois é nosso irmão e nossa carne. Seus irmãos concordaram." },
        { "verse": 28, "text": "E, passando os mercadores midianitas, os irmãos de José o alçaram, e o tiraram da cisterna, e o venderam por vinte siclos de prata aos ismaelitas; estes levaram José ao Egito." },
        { "verse": 29, "text": "Tendo Rúben voltado à cisterna, eis que José não estava nela; então, rasgou as suas vestes," },
        { "verse": 30, "text": "voltou a seus irmãos e disse: Não está lá o menino; e, eu, para onde irei?" },
        { "verse": 31, "text": "Então, tomaram a túnica de José, mataram um cabrito e a tingiram com o sangue." },
        { "verse": 32, "text": "E enviaram a túnica talar de mangas compridas, mandando levá-la a seu pai e dizer-lhe: Achamos isto; vê se é ou não a túnica de teu filho." },
        { "verse": 33, "text": "Ele a reconheceu e disse: É a túnica de meu filho; um animal selvagem o comeu; certamente José foi despedaçado." },
        { "verse": 34, "text": "Então, Jacó rasgou as suas vestes, e se cingiu de pano de saco, e lamentou o filho por muitos dias." },
        { "verse": 35, "text": "Levantaram-se todos os seus filhos e todas as suas filhas, para o consolar; ele, porém, recusou ser consolado e disse: Chorando, descerei ao meu filho até à sepultura. E de fato o chorou seu pai." },
        { "verse": 36, "text": "Os midianitas venderam José no Egito a Potifar, oficial de Faraó, comandante da guarda." }
      ]
    },
    {
      "chapter": 38,
      "verses": [
        { "verse": 1, "text": "Sucedeu, por esse tempo, que Judá se apartou de seus irmãos e se hospedou na casa de um homem de Adulão, chamado Hira." },
        { "verse": 2, "text": "Ali viu Judá a filha de um cananeu, chamado Sua; tomou-a por mulher e a possuiu." },
        { "verse": 3, "text": "Ela concebeu, deu à luz um filho e o pai lhe chamou Er." },
        { "verse": 4, "text": "Tornou a conceber, deu à luz um filho e a mãe lhe chamou Onã." },
        { "verse": 5, "text": "Deu à luz mais um filho e lhe chamou Selá; e estava ela em Quezibe, quando o teve." },
        { "verse": 6, "text": "Depois, Judá tomou para Er, o seu primogênito, uma mulher, cujo nome era Tamar." },
        { "verse": 7, "text": "Er, porém, o primogênito de Judá, era mau perante o Senhor, pelo que o Senhor o fez morrer." },
        { "verse": 8, "text": "Então, disse Judá a Onã: Possui a mulher de teu irmão, cumpre o dever de cunhado e suscita descendência a teu irmão." },
        { "verse": 9, "text": "Sabia, porém, Onã que a descendência não havia de ser para ele; e, todas as vezes que possuía a mulher de seu irmão, derramava o sêmen no chão para não dar descendência a seu irmão." },
        { "verse": 10, "text": "Isso que fazia era mau perante o Senhor, pelo que também a este fez morrer." },
        { "verse": 11, "text": "Então, disse Judá a Tamar, sua nora: Permanece viúva em casa de teu pai, até que Selá, meu filho, se torne homem. Pois dizia: Para que não morra também este, como seus irmãos. Assim, Tamar se foi, e morou na casa de seu pai." },
        { "verse": 12, "text": "No decurso de muitos dias, morreu a filha de Sua, mulher de Judá; e, consolado Judá, subiu aos tosquiadores de suas ovelhas, em Timna, ele e seu amigo Hira, o adulamita." },
        { "verse": 13, "text": "E disto foi avisada Tamar: Eis que o teu sogro sobe a Timna, para tosquiar as suas ovelhas." },
        { "verse": 14, "text": "Então, ela despiu as vestes de sua viuvez, e, cobrindo-se com um véu, se disfarçou, e se assentou à entrada de Enaim, no caminho de Timna; pois via que Selá já era homem, e ela não lhe fora dada por mulher." },
        { "verse": 15, "text": "Vendo-a Judá, teve-a por meretriz; porque ela cobrira o rosto." },
        { "verse": 16, "text": "Então, se dirigiu a ela no caminho e lhe disse: Deixa-me possuir-te. Pois não sabia que era a sua nora. E ela disse: Que me darás para coabitares comigo?" },
        { "verse": 17, "text": "Respondeu ele: Eu te mandarei um cabrito do rebanho. Perguntou ela: Dar-me-ás penhor, até que o mandes?" },
        { "verse": 18, "text": "Disse ele: Que penhor te darei? Ela respondeu: O teu selo, o teu cordão e o cajado que seguras. Ele, pois, lhos deu e a possuiu; e ela concebeu dele." },
        { "verse": 19, "text": "Ela se levantou, e se foi, e tirou de si o véu, e tornou às vestes de sua viuvez." },
        { "verse": 20, "text": "Depois, enviou Judá o cabrito por meio de seu amigo, o adulamita, para reaver o penhor da mão da mulher; porém não a encontrou." },
        { "verse": 21, "text": "Perguntou aos homens daquele lugar: Onde está a prostituta cultual que estava em Enaim, junto ao caminho? Responderam: Aqui não esteve prostituta cultual nenhuma." },
        { "verse": 22, "text": "Voltou a Judá e disse: Não a achei; e também os homens do lugar disseram: Aqui não esteve prostituta cultual nenhuma." },
        { "verse": 23, "text": "Então, disse Judá: Fique ela com o penhor, para que não nos tornemos em opróbrio; mandei-lhe o cabrito, contudo, não a achaste." },
        { "verse": 24, "text": "Passados quase três meses, foi dito a Judá: Tamar, tua nora, adulterou, pois está grávida. Então, disse Judá: Tirai-a fora para que seja queimada." },
        { "verse": 25, "text": "Em sendo ela tirada, mandou dizer a seu sogro: Do homem de quem são estas coisas eu concebi. E disse mais: Reconhece de quem é este selo, e este cordão, e este cajado." },
        { "verse": 26, "text": "Reconheceu-os Judá e disse: Mais justa é ela do que eu, porquanto não a dei a Selá, meu filho. E nunca mais a possuiu." },
        { "verse": 27, "text": "E, no tempo de dar à luz, havia gêmeos no seu ventre." },
        { "verse": 28, "text": "Enquanto dava à luz, um pôs a mão fora, e a parteira a tomou, e lhe atou um fio escarlate, dizendo: Este saiu primeiro." },
        { "verse": 29, "text": "Mas, em que ele tornou a meter a mão, eis que saiu o seu irmão; e ela disse: Como rompeste, sobre ti é a rotura. E o chamaram de Perez." },
        { "verse": 30, "text": "Depois, saiu seu irmão, em cuja mão estava o fio escarlate; e o chamaram de Zerá." }
      ]
    },
    {
      "chapter": 39,
      "verses": [
        { "verse": 1, "text": "José foi levado ao Egito, e Potifar, oficial de Faraó, comandante da guarda, egípcio, comprou-o dos ismaelitas que o tinham levado para lá." },
        { "verse": 2, "text": "O Senhor era com José, que veio a ser homem próspero; e estava na casa de seu senhor, o egípcio." },
        { "verse": 3, "text": "Vendo Potifar que o Senhor era com ele e que tudo o que ele fazia o Senhor prosperava em suas mãos," },
        { "verse": 4, "text": "logrou José mercê perante ele, a quem servia; e ele o pôs por mordomo de sua casa e lhe entregou tudo o que tinha." },
        { "verse": 5, "text": "E, desde que o fizera mordomo de sua casa e sobre tudo o que tinha, o Senhor abençoou a casa do egípcio por amor de José; a bênção do Senhor estava sobre tudo o que tinha, tanto em casa como no campo." },
        { "verse": 6, "text": "Potifar tudo o que tinha confiou às mãos de José, de maneira que, tendo-o por mordomo, de nada sabia, além do pão com que se alimentava. José era formoso de porte e de aparência." },
        { "verse": 7, "text": "Aconteceu, depois destas coisas, que a mulher de seu senhor pôs os olhos em José e lhe disse: Deita-te comigo." },
        { "verse": 8, "text": "Ele, porém, recusou e disse à mulher do seu senhor: Tem-me por mordomo o meu senhor e não sabe do que há em casa, pois tudo o que tem me passou ele às minhas mãos." },
        { "verse": 9, "text": "Ele não é maior do que eu nesta casa e nada me vedou, a não ser a ti, porquanto és sua mulher; como, pois, cometeria eu tamanha maldade e pecaria contra Deus?" },
        { "verse": 10, "text": "Falando ela a José todos os dias, e não lhe dando ele ouvidos, para se deitar com ela e estar com ela," },
        { "verse": 11, "text": "sucedeu que, certo dia, veio ele a casa, para atender aos seus deveres; e nenhum dos homens da casa se achava presente." },
        { "verse": 12, "text": "Então, ela o pegou pelas vestes e lhe disse: Deita-te comigo; ele, porém, deixando as vestes nas mãos dela, saiu, fugindo para fora." },
        { "verse": 13, "text": "Vendo ela que ele fugira para fora, mas havia deixado as vestes nas suas mãos," },
        { "verse": 14, "text": "chamou pelos homens de sua casa e lhes disse: Vede, trouxe-nos meu marido este hebreu para insultar-nos; veio a mim para se deitar comigo; mas eu gritei em alta voz." },
        { "verse": 15, "text": "Ouvindo ele que eu levantava a voz e gritava, deixou as vestes ao meu lado e saiu, fugindo para fora." },
        { "verse": 16, "text": "Conservou ela junto a si as vestes dele, até que o senhor voltou a casa." },
        { "verse": 17, "text": "Então, lhe falou, segundo as mesmas palavras: O servo hebreu, que nos trouxeste, veio ter comigo para insultar-me." },
        { "verse": 18, "text": "E, quando eu levantei a voz e gritei, ele deixou as vestes ao meu lado e fugiu para fora." },
        { "verse": 19, "text": "Tendo o senhor ouvido as palavras de sua mulher, como lhe dizia: Desta maneira me fez teu servo, acendeu-se-lhe a ira." },
        { "verse": 20, "text": "Então, o senhor de José o tomou e o lançou no cárcere, no lugar onde os presos do rei estavam encarcerados; e ali ficou ele na prisão." },
        { "verse": 21, "text": "O Senhor, porém, era com José, e lhe foi benigno, e lhe deu mercê perante o carcereiro-mor." },
        { "verse": 22, "text": "O qual confiou às mãos de José todos os presos que estavam no cárcere; e ele fazia tudo o que se devia fazer ali." },
        { "verse": 23, "text": "E o carcereiro-mor não tinha cuidado de nada do que estava nas mãos de José, porquanto o Senhor era com ele, e tudo o que ele fazia o Senhor prosperava." }
      ]
    },
    {
      "chapter": 40,
      "verses": [
        { "verse": 1, "text": "Depois destas coisas, aconteceram que o copeiro do rei do Egito e o seu padeiro ofenderam ao seu senhor, o rei do Egito." },
        { "verse": 2, "text": "Indignou-se Faraó contra os seus dois oficiais, o copeiro-chefe e o padeiro-chefe," },
        { "verse": 3, "text": "e os lançou no cárcere, na casa do comandante da guarda, onde José estava preso." },
        { "verse": 4, "text": "O comandante da guarda pô-los a cargo de José, para que os servisse; e por algum tempo estiveram na prisão." },
        { "verse": 5, "text": "Ambos sonharam, cada um seu sonho, na mesma noite; cada sonho com a sua própria significação, o copeiro e o padeiro do rei do Egito, que se achavam presos no cárcere." },
        { "verse": 6, "text": "Vindo José a eles pela manhã, viu que estavam turbados." },
        { "verse": 7, "text": "Perguntou, pois, aos oficiais de Faraó, que com ele estavam no cárcere da casa de seu senhor: Por que estão, hoje, tristes os vossos semblantes?" },
        { "verse": 8, "text": "Eles responderam: Tivemos um sonho, e não há quem o interprete. Disse-lhes José: Porventura, não pertencem a Deus as interpretações? Contai-mo." },
        { "verse": 9, "text": "Então, o copeiro-chefe contou o seu sonho a José e lhe disse: Em meu sonho havia uma videira perante mim." },
        { "verse": 10, "text": "E, na videira, três ramos; ao brotar, vicejavam as suas flores, e os seus cachos produziam uvas maduras." },
        { "verse": 11, "text": "O copo de Faraó estava na minha mão; tomei as uvas, e as espremi no copo de Faraó, e o dei na própria mão de Faraó." },
        { "verse": 12, "text": "Então, lhe disse José: Esta é a sua interpretação: os três ramos são três dias;" },
        { "verse": 13, "text": "dentro ainda de três dias, Faraó te reabilitará e te restituirá ao teu cargo, e darás o copo de Faraó na sua mão, segundo o costume antigo, quando lhe eras copeiro." },
        { "verse": 14, "text": "Porém lembra-te de mim, quando tudo te correr bem; e rogo-te que sejas bondoso para comigo, e faças menção de mim a Faraó, e me faças sair desta casa;" },
        { "verse": 15, "text": "porque, de fato, fui roubado da terra dos hebreus; e também aqui nada fiz, para que me pusessem nesta masmorra." },
        { "verse": 16, "text": "Vendo o padeiro-chefe que a interpretação era boa, disse a José: Eu também sonhei, e eis que três cestos de pão alvo me estavam sobre a cabeça;" },
        { "verse": 17, "text": "e no cesto mais alto havia de todos os manjares de Faraó, arte de padeiro; e as aves comiam do cesto na minha cabeça." },
        { "verse": 18, "text": "Então, respondeu José: A sua interpretação é esta: os três cestos são três dias;" },
        { "verse": 19, "text": "dentro ainda de três dias, Faraó te tirará a cabeça e te pendurará num madeiro, e as aves te comerão as carnes." },
        { "verse": 20, "text": "No terceiro dia, que era aniversário de Faraó, deu este um banquete a todos os seus servos; e, no meio deles, reabilitou o copeiro-chefe e o padeiro-chefe." },
        { "verse": 21, "text": "Ao copeiro-chefe restituiu ao seu cargo, no qual dava o copo na mão de Faraó;" },
        { "verse": 22, "text": "mas ao padeiro-chefe enforcou, como José lhes havia interpretado." },
        { "verse": 23, "text": "O copeiro-chefe, porém, não se lembrou de José; antes, o esqueceu." }
      ]
    },
    {
      "chapter": 41,
      "verses": [
        { "verse": 1, "text": "Passados dois anos, Faraó teve um sonho: estava em pé junto ao Nilo." },
        { "verse": 2, "text": "Eis que subiam do rio sete vacas formosas à vista e gordas e pastavam no carriçal." },
        { "verse": 3, "text": "Após elas subiam do rio outras sete vacas, feias à vista e magras, e pararam junto às primeiras, na margem do rio." },
        { "verse": 4, "text": "As vacas feias à vista e magras comiam as sete formosas à vista e gordas. Então, despertou Faraó." },
        { "verse": 5, "text": "Tornando a dormir, sonhou outra vez: de uma só haste saíam sete espigas grossas e boas." },
        { "verse": 6, "text": "E após elas nasciam sete espigas miúdas e queimadas do vento oriental." },
        { "verse": 7, "text": "As espigas miúdas devoravam as sete espigas grossas e cheias. Então, despertou Faraó, e eis que era um sonho." },
        { "verse": 8, "text": "De manhã, achando-se ele de espírito turbado, mandou chamar todos os magos do Egito e todos os seus sábios e lhes contou os sonhos; mas ninguém havia que lhos interpretasse." },
        { "verse": 9, "text": "Então, o copeiro-chefe disse a Faraó: Lembro-me hoje das minhas ofensas." },
        { "verse": 10, "text": "Andando Faraó indignado contra os seus servos, me pôs em prisão na casa do comandante da guarda, a mim e ao padeiro-chefe." },
        { "verse": 11, "text": "Então, sonhamos na mesma noite, eu e ele; sonhamos, e cada sonho com a sua própria significação." },
        { "verse": 12, "text": "Achava-se ali conosco um jovem hebreu, servo do comandante da guarda, e contamos-lhe os nossos sonhos; e ele no-los interpretou, a cada um segundo o seu sonho." },
        { "verse": 13, "text": "E como nos interpretou, assim sucedeu: eu fui restituído ao meu cargo, e o outro foi enforcado." },
        { "verse": 14, "text": "Então, Faraó mandou chamar a José, e o fizeram sair à pressa da masmorra; ele se barbeou, trocou de roupa e se apresentou a Faraó." },
        { "verse": 15, "text": "Este lhe disse: Tive um sonho, e não há quem o interprete. Porém ouvi dizer de ti que, quando ouves um sonho, podes interpretá-lo." },
        { "verse": 16, "text": "Respondeu-lhe José: Não está isso em mim; mas Deus dará resposta favorável a Faraó." },
        { "verse": 17, "text": "Então, contou Faraó a José: No meu sonho, eu estava na margem do Nilo." },
        { "verse": 18, "text": "Eis que subiam do rio sete vacas gordas e formosas à vista e pastavam no carriçal." },
        { "verse": 19, "text": "Após elas subiam outras sete, fracas, muito feias à vista e magras; nunca vi outras assim feias em toda a terra do Egito." },
        { "verse": 20, "text": "E as vacas magras e feias comiam as sete primeiras vacas gordas;" },
        { "verse": 21, "text": "e, havendo-as engolido, não se podia reconhecer que o tivessem feito, porque a aparência delas era má como no princípio. Então, despertei." },
        { "verse": 22, "text": "Depois, vi, em meu sonho, que de uma só haste subiam sete espigas cheias e boas." },
        { "verse": 23, "text": "E após elas nasciam sete espigas secas, miúdas e queimadas do vento oriental." },
        { "verse": 24, "text": "As espigas miúdas devoravam as sete espigas boas. Contei-o aos magos, mas ninguém houve que mo interpretasse." },
        { "verse": 25, "text": "Então, disse José a Faraó: O sonho de Faraó é apenas um; Deus manifestou a Faraó o que há de fazer." },
        { "verse": 26, "text": "As sete vacas boas serão sete anos; as sete espigas boas, também sete anos; o sonho é um só." },
        { "verse": 27, "text": "As sete vacas magras e feias, que subiam após as primeiras, serão sete anos, e as sete espigas mirradas e queimadas do vento oriental serão sete anos de fome." },
        { "verse": 28, "text": "A coisa é como eu disse a Faraó; Deus manifestou a Faraó o que há de fazer." },
        { "verse": 29, "text": "Eis que vêm sete anos de grande abundância por toda a terra do Egito." },
        { "verse": 30, "text": "Seguir-se-ão sete anos de fome, e toda aquela abundância será esquecida na terra do Egito, e a fome consumirá a terra." },
        { "verse": 31, "text": "E não será lembrada a abundância na terra, por causa da fome que se seguirá, porquanto será gravíssima." },
        { "verse": 32, "text": "O sonho de Faraó foi duplicado, porque a coisa é estabelecida por Deus, e Deus se apressa a fazê-la." },
        { "verse": 33, "text": "Agora, pois, escolha Faraó um homem ajuizado e sábio e o ponha sobre a terra do Egito." },
        { "verse": 34, "text": "Faça isto Faraó: nomeie administradores sobre a terra, que dela tomem a quinta parte dos frutos nos sete anos de abundância." },
        { "verse": 35, "text": "Ajuntem toda a colheita dos bons anos que vêm, e amontoem o cereal debaixo do poder de Faraó, para mantimento nas cidades, e o guardem." },
        { "verse": 36, "text": "Assim, o mantimento será para provimento da terra, para os sete anos de fome que haverá no Egito; para que a terra não pereça de fome." },
        { "verse": 37, "text": "O conselho foi agradável a Faraó e a todos os seus servos." },
        { "verse": 38, "text": "Disse Faraó aos seus oficiais: Acharíamos, porventura, homem como este, em quem há o Espírito de Deus?" },
        { "verse": 39, "text": "Depois, disse Faraó a José: Visto que Deus te fez saber tudo isto, ninguém há tão ajuizado e sábio como tu." },
        { "verse": 40, "text": "Administrarás a minha casa, e à tua palavra obedecerá todo o meu povo; somente no trono eu serei maior do que tu." },
        { "verse": 41, "text": "Disse mais Faraó a José: Vês que te ponho sobre toda a terra do Egito." },
        { "verse": 42, "text": "Então, tirou Faraó o seu anel de sinete da mão e o pôs na mão de José, fê-lo vestir roupas de linho fino e lhe pôs ao pescoço um colar de ouro." },
        { "verse": 43, "text": "E fê-lo subir ao seu segundo carro, e diante dele clamavam: Inclinai-vos! Desse modo, o constituiu sobre toda a terra do Egito." },
        { "verse": 44, "text": "Disse Faraó a José: Eu sou Faraó, porém sem a tua ordem ninguém levantará mão ou pé em toda a terra do Egito." },
        { "verse": 45, "text": "E a José chamou Faraó de Zafenate-Paneia e lhe deu por mulher a Asenate, filha de Potífera, sacerdote de Om. E, assim, se fez José senhor de toda a terra do Egito." },
        { "verse": 46, "text": "Era José da idade de trinta anos quando se apresentou a Faraó, rei do Egito. E, tendo saído da presença de Faraó, percorreu toda a terra do Egito." },
        { "verse": 47, "text": "Nos sete anos de abundância, a terra produziu de si mesma a mancheias." },
        { "verse": 48, "text": "E ajuntou José todo o mantimento que houve na terra do Egito durante os sete anos e o guardou nas cidades; o mantimento do campo ao redor de cada cidade foi guardado na respectiva cidade." },
        { "verse": 49, "text": "Assim, ajuntou José muitíssimo cereal, como a areia do mar, até que cessou de contar, porquanto não se podia calcular." },
        { "verse": 50, "text": "Antes de chegar o ano da fome, nasceram a José dois filhos, que lhe deu Asenate, filha de Potífera, sacerdote de Om." },
        { "verse": 51, "text": "José ao primogênito chamou de Manassés, pois disse: Deus me fez esquecer de todos os meus trabalhos e de toda a casa de meu pai." },
        { "verse": 52, "text": "Ao segundo, chamou-lhe Efraim, pois disse: Deus me fez próspero na terra da minha aflição." },
        { "verse": 53, "text": "Passaram-se os sete anos de abundância que houve na terra do Egito." },
        { "verse": 54, "text": "E começaram a vir os sete anos de fome, como José havia predito; e havia fome em todas as terras, mas em toda a terra do Egito havia pão." },
        { "verse": 55, "text": "Sentindo toda a terra do Egito a fome, clamou o povo a Faraó por pão; e Faraó disse a todos os egípcios: Ide a José; o que ele vos disser fazei." },
        { "verse": 56, "text": "Havendo, pois, fome sobre toda a terra, abriu José todos os celeiros e vendia aos egípcios; porque a fome prevaleceu na terra do Egito." },
        { "verse": 57, "text": "E todas as terras vinham ao Egito, para comprar de José, porque a fome prevaleceu em todo o mundo." }
      ]
    },
    {
      "chapter": 42,
      "verses": [
        { "verse": 1, "text": "Tendo Jacó sabido que no Egito havia cereal, disse a seus filhos: Por que estais aí a olhar uns para os outros?" },
        { "verse": 2, "text": "E ajuntou: Tenho ouvido que há cereal no Egito; descei até lá e comprai-nos dele, para que vivamos e não morramos." },
        { "verse": 3, "text": "Então, desceram os dez irmãos de José, para comprar cereal no Egito." },
        { "verse": 4, "text": "A Benjamim, porém, irmão de José, não enviou Jacó com os seus irmãos, pois dizia: Para que não lhe suceda, porventura, algum desastre." },
        { "verse": 5, "text": "Assim, entre os que iam comprar, foram também os filhos de Israel, porque havia fome na terra de Canaã." },
        { "verse": 6, "text": "José era o governador da terra; era ele quem vendia a todo o povo da terra. Os irmãos de José vieram e se prostraram diante dele com o rosto em terra." },
        { "verse": 7, "text": "José, vendo seus irmãos, reconheceu-os, mas portou-se como estranho para com eles, e, com aspereza, lhes perguntou: Donde vindes? Responderam: Da terra de Canaã, para comprar mantimento." },
        { "verse": 8, "text": "José reconheceu os seus irmãos, mas eles não o reconheceram." },
        { "verse": 9, "text": "Lembrou-se José dos sonhos que tivera a respeito deles e lhes disse: Vós sois espiões e viestes para ver os pontos fracos da terra." },
        { "verse": 10, "text": "Responderam-lhe: Não, senhor meu; mas teus servos vieram comprar mantimento." },
        { "verse": 11, "text": "Somos todos filhos de um mesmo pai, somos homens de retidão; os teus servos não são espiões." },
        { "verse": 12, "text": "Ele, porém, lhes disse: Não; antes, viestes para ver os pontos fracos da terra." },
        { "verse": 13, "text": "Disseram: Nós, teus servos, somos doze irmãos, filhos de um homem na terra de Canaã; o mais novo está hoje com nosso pai, o outro já não existe." },
        { "verse": 14, "text": "Respondeu-lhes José: É como já vos disse: sois espiões." },
        { "verse": 15, "text": "Com isto sereis provados: pela vida de Faraó, não saireis daqui, sem que primeiro venha o vosso irmão mais novo." },
        { "verse": 16, "text": "Enviai um dentre vós, que traga vosso irmão, mas vós ficareis detidos; e as vossas palavras serão provadas, se há verdade convosco; se não, pela vida de Faraó, sois espiões." },
        { "verse": 17, "text": "E os meteu juntos em prisão por três dias." },
        { "verse": 18, "text": "Ao terceiro dia, disse-lhes José: Fazei o seguinte e vivereis, pois temo a Deus:" },
        { "verse": 19, "text": "se sois homens de retidão, que fique um de vossos irmãos detido na casa de vossa prisão; e vós outros ide, levai o cereal para suprimento de vossas casas." },
        { "verse": 20, "text": "E trazei-me vosso irmão mais novo, com o que serão verificadas as vossas palavras, e não morrereis. E eles fizeram assim." },
        { "verse": 21, "text": "Então, disseram uns aos outros: Na verdade, somos culpados, no tocante a nosso irmão, pois lhe vimos a angústia da alma, quando nos rogava, e não o acudimos; por isso, nos vem esta angústia." },
        { "verse": 22, "text": "Respondeu-lhes Rúben: Não vos disse eu: Não pequeis contra o moço? E não me ouvistes. Pois vedes aí que se requer de nós o seu sangue." },
        { "verse": 23, "text": "Eles, porém, não sabiam que José os entendia, porque havia intérprete entre eles." },
        { "verse": 24, "text": "E, retirando-se deles, chorou. Depois, tornou a eles e lhes falou; e, tomando a Simeão dentre eles, o algemou na presença deles." },
        { "verse": 25, "text": "José ordenou que lhes enchessem de cereal os sacos, e lhes restituíssem o dinheiro a cada um no seu saco, e lhes dessem provisão para o caminho. E assim lhes foi feito." },
        { "verse": 26, "text": "Carregaram o cereal sobre os seus jumentos e partiram." },
        { "verse": 27, "text": "Abrindo um deles o saco, para dar de comer ao seu jumento na estalagem, viu o seu dinheiro, pois estava na boca do saco." },
        { "verse": 28, "text": "E disse a seus irmãos: Devolveram o meu dinheiro; ei-lo aqui no meu saco. Desfaleceu-lhes o coração, e, atemorizados, diziam uns aos outros: Que é isto que Deus nos fez?" },
        { "verse": 29, "text": "Vieram para Jacó, seu pai, na terra de Canaã, e lhe contaram tudo o que lhes acontecera, dizendo:" },
        { "verse": 30, "text": "O homem, o senhor da terra, falou-nos asperamente e nos tratou como espiões da terra." },
        { "verse": 31, "text": "Mas nós lhe dissemos: Somos homens de retidão, não somos espiões." },
        { "verse": 32, "text": "Somos doze irmãos, filhos de nosso pai; um já não existe, e o mais novo está hoje com nosso pai na terra de Canaã." },
        { "verse": 33, "text": "Respondeu-nos o homem, o senhor da terra: Nisto conhecerei que sois homens de retidão: deixai comigo um de vossos irmãos, tomai o cereal para suprimento de vossas casas e parti." },
        { "verse": 34, "text": "E trazei-me vosso irmão mais novo; assim saberei que não sois espiões, mas homens de retidão; então, vos entregarei vosso irmão, e negociareis na terra." },
        { "verse": 35, "text": "Ao despejarem os sacos, eis que cada um tinha o seu dinheiro na boca do saco; e, vendo eles e seu pai os pacotes de dinheiro, tiveram medo." },
        { "verse": 36, "text": "Então, Jacó, seu pai, lhes disse: Tendes-me privado de filhos: José já não existe, Simeão não está aqui, e ides levar a Benjamim! Todas estas coisas recaem sobre mim." },
        { "verse": 37, "text": "Mas Rúben disse a seu pai: Mata os meus dois filhos, se eu to não trouxer; entrega-o aos meus cuidados, e eu to restituirei." },
        { "verse": 38, "text": "Ele, porém, disse: Não descerá meu filho convosco, porquanto o seu irmão é morto, e só ele ficou. Se lhe sucede algum desastre no caminho por onde fordes, fareis descer minhas cãs com tristeza à sepultura." }
      ]
    },
    {
      "chapter": 43,
      "verses": [
        { "verse": 1, "text": "A fome era gravíssima na terra." },
        { "verse": 2, "text": "Tendo eles acabado de consumir o cereal que trouxeram do Egito, disse-lhes seu pai: Voltai, comprai-nos um pouco de mantimento." },
        { "verse": 3, "text": "Respondeu-lhe Judá: Fortemente nos protestou o homem, dizendo: Não me vereis o rosto, se vosso irmão não vier convosco." },
        { "verse": 4, "text": "Se resolveres enviar conosco o nosso irmão, desceremos e te compraremos mantimento." },
        { "verse": 5, "text": "Se, porém, não o enviares, não desceremos; porquanto o homem nos disse: Não me vereis o rosto, se vosso irmão não vier convosco." },
        { "verse": 6, "text": "Disse Israel: Por que me fizestes esse mal, dando a saber àquele homem que tínheis outro irmão?" },
        { "verse": 7, "text": "Responderam: O homem nos interrogou especificamente por nós e pela nossa parentela, dizendo: Vive ainda vosso pai? Tendes outro irmão? Respondemos-lhe segundo as suas perguntas. Acaso, podíamos adivinhar que haveria ele de dizer: Trazei vosso irmão?" },
        { "verse": 8, "text": "Então, disse Judá a Israel, seu pai: Envia o moço comigo, levantar-nos-emos e iremos, para que vivamos e não morramos, nem nós, nem tu, nem os nossos filhinhos." },
        { "verse": 9, "text": "Eu serei fiador por ele, da minha mão o requererás; se eu to não trouxer e não to puser à presença, serei culpado para contigo para sempre." },
        { "verse": 10, "text": "Se não nos tivéssemos demorado, já estaríamos, agora, de volta pela segunda vez." },
        { "verse": 11, "text": "Então, disse Israel, seu pai: Se é assim, fazei isto: tomai do mais precioso desta terra nos vossos sacos e levai de presente ao homem: um pouco de bálsamo e um pouco de mel, arômatas e mirra, nozes de pistácia e amêndoas." },
        { "verse": 12, "text": "Levai também em vossas mãos dinheiro em dobro; e o dinheiro que foi devolvido na boca dos vossos sacos, tornai a levá-lo; pode ser que fosse engano." },
        { "verse": 13, "text": "Levai também vosso irmão, levantai-vos e voltai àquele homem." },
        { "verse": 14, "text": "Deus Todo-Poderoso vos dê misericórdia perante o homem, para que vos restitua o vosso outro irmão e a Benjamim. Quanto a mim, se eu perder os filhos, sem filhos ficarei." },
        { "verse": 15, "text": "Tomaram, pois, os homens o presente, e dinheiro em dobro, e a Benjamim; e, levantando-se, desceram ao Egito e se apresentaram a José." },
        { "verse": 16, "text": "Vendo José a Benjamim com eles, disse ao despenseiro de sua casa: Leva estes homens para casa, mata reses e prepara tudo; pois estes homens comerão comigo ao meio-dia." },
        { "verse": 17, "text": "O homem fez como José lhe dissera e os levou para a casa de José." },
        { "verse": 18, "text": "Os homens se atemorizaram, porque foram levados à casa de José, e diziam: É por causa do dinheiro que da outra vez voltou nos nossos sacos que somos trazidos aqui, para nos acusar e arremeter contra nós, para nos tomar por escravos, a nós e a nossos jumentos." },
        { "verse": 19, "text": "E se chegaram ao despenseiro da casa de José, e lhe falaram à porta," },
        { "verse": 20, "text": "e disseram: Ai! Senhor meu, já uma vez descemos a comprar mantimento." },
        { "verse": 21, "text": "Quando chegamos à estalagem, abrindo os sacos, eis que o dinheiro de cada um estava na boca do seu saco, nosso dinheiro por seu peso; e tornamos a trazê-lo conosco." },
        { "verse": 22, "text": "Trouxemos também outro dinheiro conosco, para comprar mantimento; não sabemos quem teria posto o nosso dinheiro nos sacos." },
        { "verse": 23, "text": "Ele respondeu: Paz seja convosco, não temais; o vosso Deus, e o Deus de vosso pai, vos deu um tesouro nos vossos sacos; o vosso dinheiro me chegou a mim. E trouxe-lhes fora Simeão." },
        { "verse": 24, "text": "Depois, o homem os levou à casa de José e lhes deu água, e lavaram os pés; também deu pasto aos seus jumentos." },
        { "verse": 25, "text": "Então, prepararam o presente, para quando José viesse ao meio-dia; porque ouviram que ali haviam de comer." },
        { "verse": 26, "text": "Chegando José a casa, trouxeram-lhe para ali o presente que traziam e prostraram-se perante ele em terra." },
        { "verse": 27, "text": "Ele lhes perguntou como estavam e disse: Vosso pai, o velho de quem falastes, vai bem? Ainda vive?" },
        { "verse": 28, "text": "Responderam: O teu servo, nosso pai, vai bem, ainda vive. E, abaixando a cabeça, prostraram-se." },
        { "verse": 29, "text": "Levantando ele os olhos, viu a Benjamim, seu irmão, filho de sua mãe, e disse: É este o vosso irmão mais novo, de quem me falastes? E acrescentou: Deus te seja favorável, meu filho." },
        { "verse": 30, "text": "José se apressou e procurou onde chorar, porque se lhe moveram as entranhas por seu irmão, e entrou na sua câmara, e chorou ali." },
        { "verse": 31, "text": "Depois, lavou o rosto e saiu; e, contendo-se, disse: Servi a comida." },
        { "verse": 32, "text": "Serviram-lhe a ele à parte, e a eles também à parte, e à parte aos egípcios que comiam com ele; porque os egípcios não podem comer com os hebreus, porquanto é isso abominação para os egípcios." },
        { "verse": 33, "text": "E sentaram-se perante ele, o primogênito segundo a sua primogenitura, e o mais novo segundo a sua mocidade; do que os homens se maravilhavam entre si." },
        { "verse": 34, "text": "Ele lhes distribuiu as porções que estavam diante dele, porém a de Benjamim era cinco vezes maior do que a de qualquer deles. E beberam e se regalaram com ele." }
      ]
    },
    {
      "chapter": 44,
      "verses": [
        { "verse": 1, "text": "Deu José ordem ao despenseiro de sua casa, dizendo: Enche de mantimento os sacos dos homens, quanto puderem levar, e põe o dinheiro de cada um na boca do seu saco." },
        { "verse": 2, "text": "O meu copo de prata porás na boca do saco do mais novo, com o dinheiro do seu cereal. E ele fez segundo a palavra de José." },
        { "verse": 3, "text": "Vinda a luz da manhã, despediram-se os homens, eles com os seus jumentos." },
        { "verse": 4, "text": "Havendo eles saído da cidade, e não se tendo ainda distanciado, disse José ao seu despenseiro: Levanta-te, segue os homens; e, alcançando-os, dize-lhes: Por que pagastes mal por bem?" },
        { "verse": 5, "text": "Não é este o copo em que bebe meu senhor e de que se serve para adivinhar? Procedestes mal no que fizestes." },
        { "verse": 6, "text": "Ele os alcançou e lhes repetiu as mesmas palavras." },
        { "verse": 7, "text": "Eles lhe responderam: Por que diz meu senhor tais palavras? Longe estejam teus servos de fazerem semelhante coisa." },
        { "verse": 8, "text": "O dinheiro que achamos na boca dos nossos sacos, tornamos a trazer-te da terra de Canaã; como, pois, haveríamos de furtar da casa de teu senhor prata ou ouro?" },
        { "verse": 9, "text": "Aquele dentre os teus servos com quem for achado o copo, esse morrerá; e nós ainda seremos escravos do meu senhor." },
        { "verse": 10, "text": "Ele disse: Seja conforme as vossas palavras; aquele com quem for achado será meu escravo; porém vós sereis inocentes." },
        { "verse": 11, "text": "Eles se apressaram, e cada um pôs o seu saco em terra, e cada um abriu o seu saco." },
        { "verse": 12, "text": "O despenseiro os revistou, começando pelo mais velho e acabando pelo mais novo; e o copo foi achado no saco de Benjamim." },
        { "verse": 13, "text": "Então, rasgaram as suas vestes e, tendo cada um carregado o seu jumento, voltaram à cidade." },
        { "verse": 14, "text": "Judá e seus irmãos vieram à casa de José, pois ele ainda estava ali; e prostraram-se perante ele em terra." },
        { "verse": 15, "text": "Disse-lhes José: Que é isto que fizestes? Não sabíeis vós que um homem como eu é capaz de adivinhar?" },
        { "verse": 16, "text": "Respondeu Judá: Que diremos a meu senhor? Que falaremos? E como nos justificaremos? Achou Deus a iniquidade de teus servos; eis que somos escravos de meu senhor, tanto nós como aquele em cujas mãos foi achado o copo." },
        { "verse": 17, "text": "Ele, porém, disse: Longe de mim que eu tal faça; o homem em cujas mãos foi achado o copo, esse será meu servo; vós, porém, subi em paz para vosso pai." },
        { "verse": 18, "text": "Então, Judá se aproximou dele e disse: Ai! Senhor meu, permite que teu servo diga uma palavra aos ouvidos de meu senhor, e não se acenda a tua ira contra o teu servo; porque tu és como o próprio Faraó." },
        { "verse": 19, "text": "Meu senhor perguntou a seus servos, dizendo: Tendes pai ou irmão?" },
        { "verse": 20, "text": "Respondemos a meu senhor: Temos pai já velho e um filho da sua velhice, o mais novo, cujo irmão é morto; e só ele ficou de sua mãe, e seu pai o ama." },
        { "verse": 21, "text": "Então, disseste a teus servos: Trazei-mo, para que eu ponha os olhos sobre ele." },
        { "verse": 22, "text": "Respondemos a meu senhor: O moço não poderá deixar a seu pai; se o deixar, o pai morrerá." },
        { "verse": 23, "text": "Então, disseste a teus servos: Se vosso irmão mais novo não descer convosco, nunca mais vereis o meu rosto." },
        { "verse": 24, "text": "Tendo nós subido a teu servo, meu pai, e contado as palavras de meu senhor," },
        { "verse": 25, "text": "disse o nosso pai: Voltai, comprai-nos um pouco de mantimento." },
        { "verse": 26, "text": "Respondemos: Não podemos descer; mas, se o nosso irmão mais novo for conosco, desceremos; pois não podemos ver o rosto do homem, se o nosso irmão mais novo não estiver conosco." },
        { "verse": 27, "text": "Então, nos disse teu servo, meu pai: Sabeis que minha mulher me deu dois filhos;" },
        { "verse": 28, "text": "um se foi de mim, e eu disse: certamente foi despedaçado, e nunca mais o vi;" },
        { "verse": 29, "text": "se agora me tirardes também este da presença, e lhe acontecer algum desastre, fareis descer as minhas cãs com dor à sepultura." },
        { "verse": 30, "text": "Agora, pois, se eu for a teu servo, meu pai, e o moço não for conosco, como a sua alma está ligada com a alma dele," },
        { "verse": 31, "text": "acontecerá que, vendo ele que o moço não está conosco, morrerá; e teus servos farão descer as cãs de teu servo, nosso pai, com dor à sepultura." },
        { "verse": 32, "text": "Porque teu servo se deu por fiador do moço a meu pai, dizendo: Se eu to não trouxer, serei culpado para com meu pai todos os dias." },
        { "verse": 33, "text": "Agora, pois, fique teu servo em lugar do moço, por escravo de meu senhor, e que suba o moço com seus irmãos." },
        { "verse": 34, "text": "Porque como subirei eu a meu pai, se o moço não for comigo? Para que não veja eu o mal que sobrevirá a meu pai." }
      ]
    },
    {
      "chapter": 45,
      "verses": [
        { "verse": 1, "text": "Então, José, não se podendo conter diante de todos os que estavam com ele, bradou: Fazei sair a todos; e ninguém ficou com ele, quando se deu a conhecer a seus irmãos." },
        { "verse": 2, "text": "E levantou a voz em choro, de maneira que os egípcios o ouviam e também a casa de Faraó." },
        { "verse": 3, "text": "Disse José a seus irmãos: Eu sou José; vive ainda meu pai? E seus irmãos não lhe puderam responder, porque ficaram atemorizados perante ele." },
        { "verse": 4, "text": "Disse José a seus irmãos: Agora, chegai-vos a mim. E eles se chegaram. Então, disse: Eu sou José, vosso irmão, a quem vendestes para o Egito." },
        { "verse": 5, "text": "Agora, pois, não vos entristeçais, nem vos irriteis contra vós mesmos por me haverdes vendido para aqui; porque, para conservação da vida, Deus me enviou adiante de vós." },
        { "verse": 6, "text": "Porque já houve dois anos de fome na terra, e ainda restam cinco anos em que não haverá lavoura nem colheita." },
        { "verse": 7, "text": "Deus me enviou adiante de vós, para conservar vossa sucessão na terra e para vos preservar a vida por um grande livramento." },
        { "verse": 8, "text": "Assim, não fostes vós que me enviastes para cá, e sim Deus, que me pôs por pai de Faraó, e senhor de toda a sua casa, e como governador em toda a terra do Egito." },
        { "verse": 9, "text": "Apressai-vos, subi a meu pai e dizei-lhe: Assim manda dizer teu filho José: Deus me pôs por senhor de toda a terra do Egito; desce a mim, não te demores." },
        { "verse": 10, "text": "Habitarás na terra de Gósen e estarás perto de mim, tu, teus filhos, os filhos de teus filhos, os teus rebanhos, o teu gado e tudo quanto tens." },
        { "verse": 11, "text": "Aí te sustentarei, porque ainda haverá cinco anos de fome; para que não te empobreças, tu e tua casa e tudo o que tens." },
        { "verse": 12, "text": "Eis que vedes com os próprios olhos, e também meu irmão Benjamim, que sou eu mesmo quem vos fala." },
        { "verse": 13, "text": "Anunciai a meu pai toda a minha glória no Egito e tudo o que tendes visto; apressai-vos e fazei descer meu pai para cá." },
        { "verse": 14, "text": "E, lançando-se ao pescoço de Benjamim, seu irmão, chorou. E, abraçado com ele, chorou também Benjamim." },
        { "verse": 15, "text": "José beijou a todos os seus irmãos e chorou sobre eles; depois, seus irmãos falaram com ele." },
        { "verse": 16, "text": "A notícia se fez ouvir na casa de Faraó: Vieram os irmãos de José. E isto agradou a Faraó e a seus oficiais." },
        { "verse": 17, "text": "Disse Faraó a José: Dize a teus irmãos: Fazei isto: carregai os vossos animais e parti, voltai à terra de Canaã." },
        { "verse": 18, "text": "Tomai vosso pai e vossas famílias e vinde para mim; dar-vos-ei o melhor da terra do Egito, e comereis da fartura da terra." },
        { "verse": 19, "text": "Tu, pois, lhes ordenarás: Fazei isto: levai da terra do Egito carros para vossos filhinhos e para vossas mulheres; trazei vosso pai e vinde." },
        { "verse": 20, "text": "E não vos preocupeis com os vossos bens, porque o melhor de toda a terra do Egito será vosso." },
        { "verse": 21, "text": "Os filhos de Israel fizeram assim. José lhes deu carros, segundo o mandado de Faraó; também lhes deu provisão para o caminho." },
        { "verse": 22, "text": "A todos eles deu, a cada um, vestes festivais; mas a Benjamim deu trezentas moedas de prata e cinco vestes festivais." },
        { "verse": 23, "text": "E a seu pai enviou dez jumentos carregados do melhor do Egito, e dez jumentas carregadas de cereal, e pão, e provisão para o pai, para o caminho." },
        { "verse": 24, "text": "E despediu seus irmãos, e eles partiram. E disse-lhes: Não contendais pelo caminho." },
        { "verse": 25, "text": "Subiram do Egito e vieram à terra de Canaã, a Jacó, seu pai." },
        { "verse": 26, "text": "E lhe anunciaram: José ainda vive e é o governador de toda a terra do Egito. O coração de Jacó, porém, se amorteceu, porque não lhes deu crédito." },
        { "verse": 27, "text": "Mas, havendo-lhe eles contado todas as palavras que José lhes falara, e vendo Jacó, seu pai, os carros que José enviara para levá-lo, o seu espírito reviveu." },
        { "verse": 28, "text": "E disse Israel: Basta; ainda vive meu filho José; irei e o verei antes que eu morra." }
      ]
    },
    {
      "chapter": 46,
      "verses": [
        { "verse": 1, "text": "Partiu Israel com tudo o que tinha e veio a Berseba, onde ofereceu sacrifícios ao Deus de seu pai, Isaque." },
        { "verse": 2, "text": "Falou Deus a Israel em visões de noite e disse: Jacó! Jacó! Ele respondeu: Eis-me aqui!" },
        { "verse": 3, "text": "Disse-lhe: Eu sou Deus, o Deus de teu pai; não temas descer para o Egito, porque lá eu farei de ti uma grande nação." },
        { "verse": 4, "text": "Descerei contigo para o Egito e te farei tornar a subir, certamente. A mão de José fechará os teus olhos." },
        { "verse": 5, "text": "Então, se levantou Jacó de Berseba, e os filhos de Israel levaram a Jacó, seu pai, e seus filhinhos, e suas mulheres, nos carros que Faraó enviara para o levar." },
        { "verse": 6, "text": "Também tomaram o seu gado e os seus bens que haviam adquirido na terra de Canaã; e vieram para o Egito, Jacó e toda a sua descendência." },
        { "verse": 7, "text": "Seus filhos, e os filhos de seus filhos, suas filhas, e as filhas de seus filhos, e toda a sua descendência levou-os consigo para o Egito." },
        { "verse": 8, "text": "São estes os nomes dos filhos de Israel que vieram para o Egito, Jacó e seus filhos: Rúben, o primogênito de Jacó." },
        { "verse": 9, "text": "Os filhos de Rúben: Hanoque, Palu, Hezrom e Carmi." },
        { "verse": 10, "text": "Os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho da cananeia." },
        { "verse": 11, "text": "Os filhos de Levi: Gérson, Coate e Merari." },
        { "verse": 12, "text": "Os filhos de Judá: Er, Onã, Selá, Perez e Zerá; mas Er e Onã morreram na terra de Canaã; e os filhos de Perez foram Hezrom e Hamul." },
        { "verse": 13, "text": "Os filhos de Issacar: Tola, Puva, Jó e Sinrom." },
        { "verse": 14, "text": "Os filhos de Zebulom: Serede, Elom e Jaleel." },
        { "verse": 15, "text": "São estes os filhos de Lia, que ela deu a Jacó em Padã-Arã, além de Diná, sua filha; todas as pessoas de seus filhos e de suas filhas foram trinta e três." },
        { "verse": 16, "text": "Os filhos de Gade: Zifiom, Hagi, Suni, Esbom, Eri, Arodi e Areli." },
        { "verse": 17, "text": "Os filhos de Aser: Imna, Isvá, Isvi, Berias e Sera, irmã deles; e os filhos de Berias: Héber e Malquiel." },
        { "verse": 18, "text": "São estes os filhos de Zilpa, a qual Labão deu a Lia, sua filha; e que deu a Jacó estas dezesseis pessoas." },
        { "verse": 19, "text": "Os filhos de Raquel, mulher de Jacó: José e Benjamim." },
        { "verse": 20, "text": "A José nasceram, na terra do Egito, Manassés e Efraim, os quais lhe deu Asenate, filha de Potífera, sacerdote de Om." },
        { "verse": 21, "text": "Os filhos de Benjamim: Belá, Bequer, Asbel, Gera, Naamã, Eí, Rôs, Mupim, Hupim e Arde." },
        { "verse": 22, "text": "São estes os filhos de Raquel, que nasceram a Jacó, ao todo, catorze pessoas." },
        { "verse": 23, "text": "O filho de Dã: Husim." },
        { "verse": 24, "text": "Os filhos de Naftali: Jazeel, Guni, Jezer e Silém." },
        { "verse": 25, "text": "São estes os filhos de Bila, a qual Labão deu a Raquel, sua filha; e que deu a Jacó estas sete pessoas." },
        { "verse": 26, "text": "Todas as pessoas que vieram com Jacó para o Egito, que eram seus descendentes, sem contar as mulheres dos filhos de Jacó, foram, por todas, sessenta e seis." },
        { "verse": 27, "text": "Os filhos de José, que lhe nasceram no Egito, eram dois. Todas as pessoas da casa de Jacó, que vieram para o Egito, foram setenta." },
        { "verse": 28, "text": "Jacó enviou Judá adiante de si a José, para o levar a Gósen; e chegaram à terra de Gósen." },
        { "verse": 29, "text": "Então, José aprontou o seu carro e subiu para ir ao encontro de Israel, seu pai, a Gósen. E, apresentando-se-lhe, lançou-se-lhe ao pescoço e sobre o seu pescoço chorou longamente." },
        { "verse": 30, "text": "E Israel disse a José: Já posso morrer, pois já vi o teu rosto, que ainda vives." },
        { "verse": 31, "text": "Depois, disse José a seus irmãos e à casa de seu pai: Subirei, e fá-lo-ei saber a Faraó, e lhe direi: Meus irmãos e a casa de meu pai, que estavam na terra de Canaã, vieram para mim." },
        { "verse": 32, "text": "Os homens são pastores de ovelhas, porque são homens de gado; e trouxeram os seus rebanhos, e o seu gado, e tudo o que têm." },
        { "verse": 33, "text": "Quando, pois, Faraó vos chamar e disser: Qual é o vosso trabalho?," },
        { "verse": 34, "text": "respondereis: Teus servos foram homens de gado desde a nossa mocidade até agora, tanto nós como nossos pais. Isso direis para que habiteis na terra de Gósen, porque todo pastor de ovelhas é abominação para os egípcios." }
      ]
    },
    {
      "chapter": 47,
      "verses": [
        { "verse": 1, "text": "Então, foi José e deu notícia a Faraó, e disse: Meu pai, e meus irmãos, e seus rebanhos, e seu gado, com tudo o que têm, chegaram da terra de Canaã; e ei-los na terra de Gósen." },
        { "verse": 2, "text": "E dentre seus irmãos tomou cinco homens e os pôs perante Faraó." },
        { "verse": 3, "text": "Então, perguntou Faraó a seus irmãos: Qual é o vosso trabalho? Responderam: Teus servos são pastores de ovelhas, tanto nós como nossos pais." },
        { "verse": 4, "text": "Disseram mais a Faraó: Viemos para peregrinar nesta terra; porque não há pasto para os rebanhos de teus servos, porquanto a fome é gravíssima na terra de Canaã; agora, pois, permite que teus servos habitem na terra de Gósen." },
        { "verse": 5, "text": "Então, disse Faraó a José: Teu pai e teus irmãos vieram a ti." },
        { "verse": 6, "text": "A terra do Egito está à tua disposição; no melhor da terra faze habitar teu pai e teus irmãos; habitem na terra de Gósen. Se entre eles conheces que há homens capazes, põe-nos por chefes do gado que me pertence." },
        { "verse": 7, "text": "Trouxe José a Jacó, seu pai, e o apresentou a Faraó; e Jacó abençoou a Faraó." },
        { "verse": 8, "text": "Perguntou Faraó a Jacó: Quantos são os dias dos anos da tua vida?" },
        { "verse": 9, "text": "Respondeu-lhe Jacó: Os dias dos anos das minhas peregrinações são cento e trinta anos; poucos e maus foram os dias dos anos da minha vida e não chegaram aos dias dos anos da vida de meus pais, nos dias das suas peregrinações." },
        { "verse": 10, "text": "E, tendo Jacó abençoado a Faraó, saiu da sua presença." },
        { "verse": 11, "text": "Então, José estabeleceu a seu pai e a seus irmãos e lhes deu possessão na terra do Egito, no melhor da terra, na terra de Ramessés, como Faraó ordenara." },
        { "verse": 12, "text": "E José sustentou de pão a seu pai, a seus irmãos e a toda a casa de seu pai, segundo o número de seus filhos." },
        { "verse": 13, "text": "Não havia pão em toda a terra, porque a fome era mui grave; e a terra do Egito e a terra de Canaã desfaleciam por causa da fome." },
        { "verse": 14, "text": "Então, José recolheu todo o dinheiro que se achou na terra do Egito e na terra de Canaã, pelo cereal que compravam, e o trouxe para a casa de Faraó." },
        { "verse": 15, "text": "Tendo-se acabado o dinheiro da terra do Egito e da terra de Canaã, vieram todos os egípcios a José, dizendo: Dá-nos pão; por que morreremos na tua presença? Porquanto o dinheiro acabou." },
        { "verse": 16, "text": "Respondeu José: Trazei vosso gado, e eu vo-lo darei por vosso gado, se acabou o dinheiro." },
        { "verse": 17, "text": "Então, trouxeram o seu gado a José; e ele lhes deu pão em troca de cavalos, e de rebanhos, e de gado, e de jumentos; e os sustentou aquele ano de pão em troca de todo o seu gado." },
        { "verse": 18, "text": "Findo aquele ano, vieram a José no ano seguinte e lhe disseram: Não ocultaremos a meu senhor que o nosso dinheiro acabou e que os rebanhos de gado já são de meu senhor; nada mais resta na presença de meu senhor, senão o nosso corpo e a nossa terra." },
        { "verse": 19, "text": "Por que morreremos diante de ti, tanto nós como a nossa terra? Compra-nos a nós e a nossa terra em troca de pão, e nós e a nossa terra seremos servos de Faraó; dá-nos também semente, para que vivamos e não morramos, e a terra não fique desolada." },
        { "verse": 20, "text": "Assim, comprou José toda a terra do Egito para Faraó, porque os egípcios venderam cada um o seu campo, porquanto a fome era extrema sobre eles; e a terra passou a ser de Faraó." },
        { "verse": 21, "text": "Quanto ao povo, José fê-lo passar às cidades, de uma à outra extremidade da terra do Egito." },
        { "verse": 22, "text": "Somente a terra dos sacerdotes não a comprou, porquanto os sacerdotes tinham porção de Faraó e eles comiam a porção que Faraó lhes dava; por isso, não venderam a sua terra." },
        { "verse": 23, "text": "Então, disse José ao povo: Hoje vos comprei a vós e a vossa terra para Faraó; eis aí tendes semente, semeai a terra." },
        { "verse": 24, "text": "Das colheitas dareis a quinta parte a Faraó, e as quatro partes serão vossas, para semente do campo, e para o vosso mantimento, e dos que estão em vossas casas, e para que comam vossos filhinhos." },
        { "verse": 25, "text": "Responderam eles: Tu nos salvaste a vida; achemos mercê perante meu senhor e seremos servos de Faraó." },
        { "verse": 26, "text": "José, pois, estabeleceu por lei até ao dia de hoje, quanto à terra do Egito, que a Faraó coubesse o quinto; somente a terra dos sacerdotes não ficou sendo de Faraó." },
        { "verse": 27, "text": "Assim, habitou Israel na terra do Egito, na terra de Gósen; e nela tomaram possessão, e foram fecundos, e muito se multiplicaram." },
        { "verse": 28, "text": "Jacó viveu na terra do Egito dezessete anos; de sorte que os dias de Jacó, os anos da sua vida, foram cento e quarenta e sete." },
        { "verse": 29, "text": "Aproximando-se, pois, o tempo da morte de Israel, chamou a José, seu filho, e lhe disse: Se agora achei mercê à tua presença, põe a mão debaixo da minha coxa e usa para comigo de benevolência e de verdade: não me sepultes no Egito;" },
        { "verse": 30, "text": "porém que eu jaza com meus pais; por isso, me levarás do Egito e me sepultarás no jazigo deles. Respondeu José: Farei segundo a tua palavra." },
        { "verse": 31, "text": "E ele disse: Jura-me. E ele jurou. E Israel se inclinou sobre a cabeceira da cama." }
      ]
    },
    {
      "chapter": 48,
      "verses": [
        { "verse": 1, "text": "Depois destas coisas, disseram a José: Teu pai está doente. Então, tomou consigo a seus dois filhos, Manassés e Efraim." },
        { "verse": 2, "text": "E alguém deu notícia a Jacó: Eis que José, teu filho, vem ter contigo. Esforçou-se Israel e se assentou no leito." },
        { "verse": 3, "text": "Disse Jacó a José: O Deus Todo-Poderoso me apareceu em Luz, na terra de Canaã, e me abençoou," },
        { "verse": 4, "text": "e me disse: Eis que te farei fecundo, e te multiplicarei, e te tornarei uma multidão de povos, e darei esta terra à tua descendência depois de ti, em possessão perpétua." },
        { "verse": 5, "text": "Agora, pois, os teus dois filhos, que te nasceram na terra do Egito, antes que eu viesse a ti no Egito, são meus; Efraim e Manassés serão meus, como Rúben e Simeão." },
        { "verse": 6, "text": "Mas a tua descendência, que gerarás depois deles, será tua; segundo o nome de seus irmãos serão chamados na sua herança." },
        { "verse": 7, "text": "Vindo eu, pois, de Padã, morreu-me Raquel na terra de Canaã, no caminho, quando havia ainda pequena distância para chegar a Efrata; sepultei-a ali no caminho de Efrata, que é Belém." },
        { "verse": 8, "text": "Vendo Israel os filhos de José, perguntou: Quem são estes?" },
        { "verse": 9, "text": "Respondeu José a seu pai: São meus filhos, que Deus me deu aqui. Disse Israel: Traze-mos aqui, para que eu os abençoe." },
        { "verse": 10, "text": "Os olhos de Israel, porém, se tinham escurecido por causa da velhice, de modo que já não podia ver. José, pois, fê-los chegar a ele; e ele os beijou e os abraçou." },
        { "verse": 11, "text": "E disse Israel a José: Eu não cuidara ver o teu rosto; e eis que Deus me fez ver também a tua descendência." },
        { "verse": 12, "text": "Então, José os tirou de entre os joelhos de seu pai e se inclinou com o rosto em terra." },
        { "verse": 13, "text": "E José tomou a ambos, a Efraim na sua mão direita, à esquerda de Israel, e a Manassés na sua esquerda, à direita de Israel, e fê-los chegar a ele." },
        { "verse": 14, "text": "Mas Israel estendeu a mão direita e a pôs sobre a cabeça de Efraim, que era o mais novo, e a sua esquerda sobre a cabeça de Manassés, cruzando as mãos, não obstante ser Manassés o primogênito." },
        { "verse": 15, "text": "E abençoou a José, dizendo: O Deus em cuja presença andaram meus pais Abraão e Isaque, o Deus que me sustentou durante a minha vida até este dia," },
        { "verse": 16, "text": "o Anjo que me livrou de todo o mal, abençoe estes rapazes; seja neles chamado o meu nome e o nome de meus pais Abraão e Isaque; e cresçam em multidão no meio da terra." },
        { "verse": 17, "text": "Vendo José que seu pai pusera a mão direita sobre a cabeça de Efraim, foi-lhe isto desagradável, e susteve a mão de seu pai, para a mudar da cabeça de Efraim para a de Manassés." },
        { "verse": 18, "text": "E disse José a seu pai: Não assim, meu pai, pois o primogênito é este; põe a mão direita sobre a sua cabeça." },
        { "verse": 19, "text": "Mas seu pai recusou e disse: Eu o sei, meu filho, eu o sei; ele também será um povo, também ele será grande; contudo, o seu irmão menor será maior do que ele, e a sua descendência será uma multidão de nações." },
        { "verse": 20, "text": "Assim, os abençoou naquele dia, declarando: Por ti abençoará Israel, dizendo: Deus te faça como a Efraim e como a Manassés. E pôs a Efraim adiante de Manassés." },
        { "verse": 21, "text": "Depois, disse Israel a José: Eis que eu morro, mas Deus será convosco e vos fará voltar à terra de vossos pais." },
        { "verse": 22, "text": "Dou-te, de mais que a teus irmãos, um declive montanhoso, o qual tomei da mão dos amorreus com a minha espada e com o meu arco." }
      ]
    },
    {
      "chapter": 49,
      "verses": [
        { "verse": 1, "text": "Chamou Jacó a seus filhos e disse: Ajuntai-vos, e eu vos anunciarei o que vos há de acontecer nos dias vindouros." },
        { "verse": 2, "text": "Ajuntai-vos e ouvi, filhos de Jacó; ouvi a Israel, vosso pai." },
        { "verse": 3, "text": "Rúben, tu és meu primogênito, minha força e as primícias do meu vigor, o mais excelente em altivez e o mais excelente em poder." },
        { "verse": 4, "text": "Impetuoso como a água, não serás o mais excelente, porque subiste ao leito de teu pai e o profanaste; sim, subiste à minha cama." },
        { "verse": 5, "text": "Simeão e Levi são irmãos; as suas espadas são instrumentos de violência." },
        { "verse": 6, "text": "No seu conselho, não entre minha alma; com o seu agrupamento, minha glória não se ajunte; porque no seu furor mataram homens, e na sua teimosia jarretaram touros." },
        { "verse": 7, "text": "Maldito seja o seu furor, pois era forte, e a sua ira, pois era dura; dividi-los-ei em Jacó e os espalharei em Israel." },
        { "verse": 8, "text": "Judá, teus irmãos te louvarão; a tua mão estará sobre a cerviz de teus inimigos; os filhos de teu pai se inclinarão a ti." },
        { "verse": 9, "text": "Judá é leãozinho; da presa subiste, filho meu. Encurva-se e deita-se como leão e como leoa; quem o despertará?" },
        { "verse": 10, "text": "O cetro não se arredará de Judá, nem o bastão de entre seus pés, até que venha Siló; e a ele obedecerão os povos." },
        { "verse": 11, "text": "Ele amarrará o seu jumentinho à vide e o filho da sua jumenta, à videira mais excelente; lavará as suas vestes no vinho e a sua capa, em sangue de uvas." },
        { "verse": 12, "text": "Os seus olhos serão cintilantes de vinho, e os dentes, brancos de leite." },
        { "verse": 13, "text": "Zebulom habitará no litoral; e será um porto de navios, e o seu termo se estenderá até Sidom." },
        { "verse": 14, "text": "Issacar é jumento de fortes ossos, deitado entre dois fardos." },
        { "verse": 15, "text": "Viu que o repouso era bom e que a terra era deliciosa; baixou os ombros à carga e sujeitou-se ao trabalho servil." },
        { "verse": 16, "text": "Dã julgará o seu povo, como uma das tribos de Israel." },
        { "verse": 17, "text": "Dã será serpente junto ao caminho, uma víbora junto à vereda, que morde os talões do cavalo, e faz cair o seu cavaleiro por detrás." },
        { "verse": 18, "text": "A tua salvação espero, ó Senhor!" },
        { "verse": 19, "text": "Gade, uma guerrilha o acometerá; mas ele, por sua vez, a acometerá." },
        { "verse": 20, "text": "De Aser, o seu pão será abundante, e ele motivará delícias reais." },
        { "verse": 21, "text": "Naftali é uma gazela solta; ele profere palavras formosas." },
        { "verse": 22, "text": "José é um ramo frutífero, ramo frutífero junto à fonte; seus galhos se estendem sobre o muro." },
        { "verse": 23, "text": "Os flecheiros lhe dão amargura, e o perseguem, e o aborrecem." },
        { "verse": 24, "text": "O seu arco, porém, permanece firme, e os seus braços são feitos fortes pelas mãos do Poderoso de Jacó, o Pastor, a Rocha de Israel," },
        { "verse": 25, "text": "pelo Deus de teu pai, o qual te ajudará, e pelo Todo-Poderoso, o qual te abençoará com bênçãos dos altos céus, com bênçãos das profundezas, com bênçãos dos seios e da madre." },
        { "verse": 26, "text": "As bênçãos de teu pai excederão as bênçãos de meus pais até ao cimo dos montes eternos; estejam elas sobre a cabeça de José e sobre a fronte do que foi distinguido entre seus irmãos." },
        { "verse": 27, "text": "Benjamim é lobo que despedaça; pela manhã, devora a presa e, à tarde, reparte o despojo." },
        { "verse": 28, "text": "São estas as doze tribos de Israel; e isto é o que lhes falou seu pai, quando os abençoou; a cada um deles abençoou segundo a sua bênção." },
        { "verse": 29, "text": "Depois, ordenou-lhes: Serei congregado ao meu povo; sepultai-me, com meus pais, na caverna que está no campo de Efrom, o heteu," },
        { "verse": 30, "text": "na caverna que está no campo de Macpela, em frente de Manre, na terra de Canaã, a qual Abraão comprou de Efrom com aquele campo, em posse de sepultura." },
        { "verse": 31, "text": "Ali sepultaram Abraão e Sara, sua mulher; ali sepultaram Isaque e Rebeca, sua mulher; e ali sepultei Lia." },
        { "verse": 32, "text": "A aquisição do campo e da caverna que nele está foi feita aos filhos de Hete." },
        { "verse": 33, "text": "Acabando, pois, Jacó de dar instruções a seus filhos, encolheu os seus pés na cama, e expirou, e foi congregado ao seu povo." }
      ]
    },
    {
      "chapter": 50,
      "verses": [
        { "verse": 1, "text": "Então, José se lançou sobre o rosto de seu pai, e chorou sobre ele, e o beijou." },
        { "verse": 2, "text": "Ordenou aos médicos, que estavam ao seu serviço, que embalsamassem seu pai; e os médicos embalsamaram a Israel." },
        { "verse": 3, "text": "Foram precisos quarenta dias para embalsamá-lo, pois este era o tempo que se gastava nisso. E os egípcios o choraram setenta dias." },
        { "verse": 4, "text": "Passados os dias de seu luto, falou José à casa de Faraó: Se agora achei mercê à vossa presença, rogo-vos que digais a Faraó:" },
        { "verse": 5, "text": "Meu pai me fez jurar, dizendo: Eis que eu morro; no meu sepulcro que preparei para mim na terra de Canaã, ali me sepultarás. Agora, pois, peço-te que me deixes subir para sepultar meu pai; depois, voltarei." },
        { "verse": 6, "text": "Respondeu Faraó: Sobe e sepulta teu pai, como ele te fez jurar." },
        { "verse": 7, "text": "José, pois, subiu para sepultar seu pai; e com ele subiram todos os oficiais de Faraó, os anciãos da sua casa e todos os anciãos da terra do Egito," },
        { "verse": 8, "text": "como também toda a casa de José, e seus irmãos, e a casa de seu pai; somente os seus rebanhos, e o seu gado, e os seus filhinhos deixaram na terra de Gósen." },
        { "verse": 9, "text": "E subiram com ele tanto carros como cavaleiros; e o concurso de gente foi muito grande." },
        { "verse": 10, "text": "Chegando eles à eira de Atade, que está além do Jordão, fizeram ali um grande e solene pranto; e José fez um funeral a seu pai por sete dias." },
        { "verse": 11, "text": "Vendo os moradores da terra, os cananeus, o funeral na eira de Atade, disseram: Grande pranto é este dos egípcios. Por isso, se chamou o lugar de Abel-Mizraim, que está além do Jordão." },
        { "verse": 12, "text": "Assim, pois, como Jacó lhes ordenara, fizeram seus filhos;" },
        { "verse": 13, "text": "levaram-no à terra de Canaã e o sepultaram na caverna do campo de Macpela, que Abraão comprara de Efrom, o heteu, em posse de sepultura, em frente de Manre." },
        { "verse": 14, "text": "Depois de haver sepultado seu pai, José voltou para o Egito, ele, e seus irmãos, e todos os que com ele subiram para o funeral de seu pai." },
        { "verse": 15, "text": "Vendo os irmãos de José que seu pai era morto, disseram: É o caso de José nos perseguir e nos retribuir certamente o mal todo que lhe fizemos." },
        { "verse": 16, "text": "Portanto, mandaram dizer a José: Teu pai ordenou, antes da sua morte, dizendo:" },
        { "verse": 17, "text": "Assim direis a José: Perdoa, pois, a transgressão de teus irmãos e o seu pecado, porque te fizeram mal; agora, pois, te rogamos que perdoes a transgressão dos servos do Deus de teu pai. José chorou quando eles lhe falaram." },
        { "verse": 18, "text": "Depois, vieram também seus irmãos, prostraram-se diante dele e disseram: Eis-nos aqui por teus servos." },
        { "verse": 19, "text": "Respondeu-lhes José: Não temais; acaso, estou eu em lugar de Deus?" },
        { "verse": 20, "text": "Vós, na verdade, intentastes o mal contra mim; porém Deus o tornou em bem, para fazer, como vedes agora, que se conserve muita gente em vida." },
        { "verse": 21, "text": "Não temais, pois; eu vos sustentarei a vós outros e a vossos filhos. Assim, os consolou e lhes falou ao coração." },
        { "verse": 22, "text": "José habitou no Egito, ele e a casa de seu pai; e viveu cento e dez anos." },
        { "verse": 23, "text": "Viu os filhos de Efraim, da terceira geração; também os filhos de Maquir, filho de Manassés, nasceram sobre os joelhos de José." },
        { "verse": 24, "text": "Disse José a seus irmãos: Eu morro; mas Deus certamente vos visitará e vos fará subir desta terra para a terra que jurou a Abraão, a Isaque e a Jacó." },
        { "verse": 25, "text": "José fez jurar os filhos de Israel, dizendo: Certamente, Deus vos visitará, e fareis transportar os meus ossos daqui." },
        { "verse": 26, "text": "Morreu José com a idade de cento e dez anos; e o embalsamaram e o puseram num caixão no Egito." }
      ]
    }
  ]
}
